{
    "namespace": "drefApplicationForm",
    "strings": {
        "drefFormAffectedThePopulationTitle": "Did it affect the same population groups?",
        "drefFormAffectSameArea": "Has a similar event affected the same area(s) in the last 3 years?",
        "drefFormApproximateDateOfImpact": "Approximate date of impact",
        "drefFormDescriptionEvent": "Description of the Event",
        "drefFormEventDate": "Date of the Event",
        "numericDetailsSectionTitle": "Numeric Details",
        "drefFormPeopleAffectedDescriptionSlowSudden": "People Affected include all those whose lives and livelihoods have been impacted as a direct result of the shock or stress.",
        "drefFormClickEmergencyResponseFramework": "Click to view Emergency Response Framework",
        "drefFormEstimatedPeopleInNeed": "Estimated people in need (Optional)",
        "drefFormPeopleTargetedDescription": "Include all those whose the National Society is aiming or planning to assist",
        "drefFormPeopleInNeed": "People in need (Optional)",
        "drefFormPeopleTargeted": "Number of people targeted",
        "drefFormPeopleAffected": "Total affected population",
        "drefFormRiskPeopleLabel": "Total population at risk",
        "drefFormPeopleInNeedDescriptionImminent": "Include all those whose physical security, basic rights, dignity, living conditions or livelihoods are threatened or have been disrupted, and whose current level of access to basic services, goods and social protection will be inadequate to re-establish normal living conditions without additional assistance",
        "drefFormPeopleInNeedDescriptionSlowSudden": "People in Need (PIN) are those members whose physical security, basic rights, dignity, living conditions or livelihoods are threatened or have been disrupted, and whose current level of access to basic services, goods and social protection is inadequate to re-establish normal living conditions without additional assistance.",
        "drefFormPeopleAffectedDescriptionImminent": "Includes all those whose lives and livelihoods are at risk as a direct result of the shock or stress.",
        "drefFormImminentDisaster": "What is expected to happen and when?",
        "drefFormImminentDisasterDescription":"Provide sufficient information to prove that the foreseen hazard is expected to have significant humanitarian impact, beyond seasonal scale. If possible, compare this expected event with previous ones that have caused humanitarian impact. Include clear data showing the probability of the event happening, the expected date of impact and the anticipated magnitude. Refer to imminent DREF guidelines for more information on eligible triggers.",
        "drefFormLessonsLearnedDescription": "Specify how the lessons learnt from these previous operations are being used to mitigate similar challenges in the current operation",
        "drefFormLessonsLearnedTitle": "Lessons learned",
        "drefFormNsFundingDetail": "If yes, please specify which operations",
        "drefFormNsFundingDetailDescription": " Enter MDR code and year. Example: MDRXXX YEAR, MDRXXX YEAR",
        "drefFormNsRequestFund": "Did the National Society request funding from DREF for that event(s)?",
        "drefFormNsRespond": "Did the National Society respond?",
        "drefFormPreviousOperations": "Previous Operations",
        "drefFormRecurrentText": "If you have answered yes to all questions above, justify why the use of DREF for a recurrent event, or how this event should not be considered recurrent",
        "drefFormScopeAndScaleDescription": "Describe the extent this hazard will produce negative impacts on lives, livelihoods, well-being and infrastructure. Explain which people are most likely to experience the impacts of this hazard? Where do they live, and why are they vulnerable? Please explain which groups (e.g elderly, children, people with disabilities, IDPs, Refugees, etc.) are most likely to be affected? Provide historic information on how communities have been affected by the magnitude of this hazard in the past?",
        "drefFormScopeAndScaleEvent": "Scope and scale of the event",
        "drefFormSlowEventDate": "Date when the trigger was met",
        "drefFormTargetCommunities": "Why is your National Society acting now and what criteria (forecast or expert judgement) is used to launch this operation?",
        "drefFormTargetCommunitiesDescription": " Explain the rationale of this request: How will the proposed plan intends to mitigate the impact of the foreseen hazard? How does the proposed plan complement other humanitarian efforts if any.",
        "drefFormUploadPhotos": "Upload photos (e.g. impact of the events, NS in the field, assessments)",
        "drefFormUploadPhotosLimitation": "Add maximum 2 photos",
        "drefFormUploadSupportingDocument": "Forecast and source of expert judgement",
        "drefFormThresholdForEarlyActionLabel": "Threshold for early action",
        "drefFormThresholdForEarlyActionDescription": "A threshold is a value or a combination of values from which it is considered that the hazard will cause major humanitarian impact, such as an amount of rainfall combined with a river water level (for floods), or a minimum wind speed (for tropical storms or cyclones), or a temperature level (for heat or cold waves). While a good forecast can advise you how much rain will fall and when, however for anticipatory action it’s important to know how much rain is likely to cause a flood and what level of flooding has caused a disastrous impact in the past. The strength or magnitude also called the threshold should be set at a level that has required humanitarian assistance in the past.",
        "drefFormLeadTimeForEarlyActionLabel": "Lead time for early action",
        "drefFormLeadTimeForEarlyActionDescription": "The lead time is the amount time between when a forecast of an imminent event is issued/received and the impact (or the peak of the impact) of the hazard. National Societies need to implement the readiness and early action activities in the lead time if they are going mitigate or reduce the impact of a hazard.",
        "drefFormUploadSupportingDocumentButtonLabel": "Upload document",
        "drefFormUploadSupportingDocumentDescription": "Here the National Society can upload documentation that substantiates their decision to launch this operation now. For example: seasonal outlooks, forecast information, reports from credible sources...etc.",
        "drefFormWhatWhereWhen": "What happened, where and when?",
        "drefOperationalLearningPlatformLabel": "To access the Operational Learning Dashboard and check learnings for the country, {clickHereLink}",
        "clickHereLinkLabel": "Click Here",
        "drefFormSelectImages": "Select images",
        "drefFormSourceInformationAddButton": "Add New Source Information",
        "drefFormSourceInformationTitle": "Source Information",
        "drefFormSourceInformationDescription": "Add the links and the name of the sources, the name will be shown in the export, as an hyperlink."
    }
}

