{
    "namespace": "surgeCatalogueCommunityEngagementRapidResponse",
    "strings": {
        "communityEngagementTitle": "Community Engagement and Accountability",
        "communityEngagementImageOne": "20-21 September 2018. Philippines, Cagayan province, village of Santa Margarita in the town of Baggao. Barely a week since deadly Typhoon Mangkhut (locally known as Ompong) hit the Philippines, Philippine Red Cross led the distribution of non-food items and hygiene kits to over 400 families. Before the distribution, families were oriented on the proper use of each item.",
        "communityEngagementImageTwo": "",
        "communityEngagementImageThree": "Bangladesh, 2 December 2018 - Children are attending the radio listening programme where information is being provided highlighting particularly Cholera related issues faced by children and the necessary steps for preventing and treating the virus.",
        "communityEngagementImageFour": "Bangladesh, Kurigram, October 2019 - A BDRCS volunteer with IFRC colleague giving a simple orientation to the flood-affected people who gathered to receive multi-purpose cash grant and seeds support from BDRCS in Kurigram district.",
        "communityEngagementImageFive": "A mobile cinema takes place near the border between Uganda and DRC. The cinema provides a unique and engaging way for communities to get more information about Ebola and how to prevent and protect themselves from its spread. According to polls in this first mobile cinema, there was an average 40 per cent increase in the knowledge about Ebola.",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "Provision of technical expertise to enhance the impact, reach and efficiency of emergency response operations through the integration and coordination of community engagement and accountability activities and approaches. This includes participatory approaches, feedback systems, risk communication/behaviour change communication (in closed collaboration with health promotion delegates) and evidence-based advocacy.",
        "emergencyServices": "Emergency Services",
        "emergencyServicesSectionOne": "Provide support in response operations through the CEA roster of trained professionals from the IFRC and National Societies.",
        "emergencyServicesSectionTwo": "Flexible team (Tier 1 and 2) that can be adapted to the specific needs of a response (which could focus more on accountability issues or risk communication and community engagement as it is the case of epidemics), depending of needs and capacity of the HNS/operation.",
        "designedFor": "Designed For",
        "ceaDesignedForListItemOne": "Provide technical guidance and advice to guide community engagement assessments, as part of intersectoral assessment work towards collecting information and feedback needs and channels as well as insights on socio-cultural and contextual factors that can inform planning and guide community engagement efforts.",
        "ceaDesignedForListItemTwo": "Supports the planning, rolling out and adaptation of CEA tools, methodologies, trainings and activities based on the needs assessment and suitable to the local context and cultural practices.",
        "ceaDesignedForListItemThree": "Supports and ensures use across operations teams of the most relevant social sciences research, impact surveys and perception data (including social-cultural data, sources of vulnerabilities, community structures and power dynamics) to support the design of comprehensive and evidence-based community engagement approaches in the operations.",
        "ceaDesignedForListItemFour": "Supports the setting up/strengthening of appropriate feedback methods and systems to gain a deeper understanding of the community feedback, including perceptions, beliefs, rumours and complaints. Ensures feedback, community perceptions and insights are regularly analysed and shared with key operation teams and decision makers to inform action.",
        "ceaDesignedForListItemFive": "Designs and facilitates the training of staff and volunteers on essential CEA aspects, including on the code of conduct, good communication skills, dealing with complaints and ensuring that feedback is acted upon.",
        "personnel": "Personnel",
        "totalPersonnelValue": "Generally two people",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "Tier 1 Officer, and Tier 2 Coordinator.",
        "personnelCompositionLabel": "Composition"
    }
}
