{
    "namespace": "termsAndConditions",
    "strings": {
        "termsAndConditionTitle": "Terms and Conditions",
        "termsAndConditionsDescription1": "The IFRC GO is a Red Cross Crescent platform that amis to connect information on emergency needs with the the right response. This goal is achieved by making sure that the information – or data – we use is both accurate and accessible. Better data enables the Movement to respond more effectively to the needs of disaster-affected people.",
        "termsAndConditionsDescription2": "At present  some data on the GO platform is visible to everyone. Access to certain National Society data requires registration and is restricted to the IFRC, ICRC, and the National Societies and is managed by IFRC.",
        "termsAndConditionsDescription3": "The Montandon is a public good with applications beyond IFRC. It contains information about natural hazards, their impacts, and what actions were taken when, where, by whom, and to what effect.",
        "dataProvenanceHeading": "DATA PROVENANCE",
        "dataProvenanceDescription": "GO and Montandon are composed of data collected and owned by IFRC and its network of National Societies. It also includes data from databases developed and maintained by our partners, such as the Global Internal Displacement Database, EM-DAT, and DesInventar, International Best Track Archive for Climate Stewardship, ShakeMap, and GDACS. GO and Montandon will always identify the data source.",
        "userRegistrationHeading": "USER REGISTRATION",
        "userRegistrationDescription": "Registration to this platform is open to staff, members and volunteers of the Red Cross Red Crescent Movement (National Societies, the IFRC and the ICRC) as well as to other responders, IFRC partners and authorised members of the public who agree to use the data and services for non-commercial purposes, such as research.",
        "userRegistrationDescriptionToLink": "To request access and register, please use {termsLink}.",
        "userRegistrationDescriptionLink": "this link",
        "userRegistrationAuthorizedUser": "Authorized Uses ",
        "userRegistrationDescriptionByRegistering": "By registering as a user to this platform, you will be able to:",
        "userRegistrationDescriptionList": "Information management -International Federation of Red Cross Crescent(IFRC).2024.Montandon - Global Crisis Data Bank:Revision 1.",
        "userRegistrationByLink": "{termsLink}. Accessed DAY MONTH YEAR.",
        "userRegistrationDescriptionList1": "Have free access to the database",
        "userRegistrationDescriptionList2": "Freely use of all published papers and technical reports from IFRC related to Montandon, provided the proper citation of Montandon and data obtained through it, which shall read as follow:",
        "userRegistrationDescriptionList3": "Generate and export maps, reports, dashboards, charts, plots, infographic, and other analyses,including by combining data form Montandon with other data sets.",
        "userRegistrationDescriptionList4": "Other uses that are not prohibited below.",
        "userRegistrationDescription5": "Any use of the data outside of Montandon shall duly identify the data bank and the database owner.",
        "unAuthorisedUsesHeading": "UNAUTHORISED USES",
        "unAuthorisedUsesDescription": "By registering as a user, you commit to not",
        "unAuthorisedUsesDescriptionList1": "Reproduce,copy,communicate,lend or otherwise distribute the data bank or a substantial part of data bank.",
        "unAuthorisedUsesDescriptionList2": "Reverse assemble, decompile, decompose, or disassemble Montandon.",
        "unAuthorisedUsesDescriptionList3": "Create Substitute or derivative databases of Montandon.",
        "unAuthorisedUsesDescriptionList4": "Attempt to unlock or bypass any initialization or  security system  used by Montandon.",
        "unAuthorisedUsesDescriptionList5": "Share, use or transmit any portion of Montandon via the Internet to unauthorised users,",
        "unAuthorisedUsesDescriptionList6": "Divulge the password or share access tokens to  unauthorised users.",
        "unAuthorisedUsesDescriptionList7": "Remove, alter or obscure any proprietary legend, copyright, trademark, or other intellectual property right notice, logo, and image in or on Montandon.",
        "unAuthorisedUsesDescriptionList8": "Perform acts that conflict with the  normal exploitation of Montandon or unreasonable prejudice the interests of IFRC and/or data owner.",
        "unAuthorisedUsesDescriptionList9": "Use the platform and contents in any way that may cause unjustified damage to the legitimate interests of IFRC and/or public image of IFRC or its database partners.",
        "unAuthorisedUsesDescriptionList10": "Use the platform with the aim of  creating a tool in competition with Montandon.",
        "unAuthorisedUsesDescription2": "In any case, as a user to this platform,you commit  to not use the data available for any commercial use, unless entered  into a separate agreement with the data owner.",
        "unAuthorisedUsesDescription3": "Any reproduction or representation, whether in full or in part,for unauthorised purposes in prohibited.Failure to comply with this  provision will constitute a breach of these terms and may incur the infringer's liability.",
        "complianceDateOwnerHeading": "COMPLIANCE WITH ANY APPLICABLE CONDITIONS FROM DATA OWNER",
        "complianceDateOwnerDescription1": "When reusing any data  available in the Montandon database, it is user's responsibility to comply with any applicable terms of use or other conditions established by the data owner",
        "complianceDateOwnerDescription2": "To facilitate when the data owner is not IFRC,IFRC makes the applicable terms of use from data source available {termsLink} and will, to the extent possible, keep it updated.",
        "complianceDateOwnerDescription2Link": "here",
        "complianceDateOwnerDescription3": "If unsure of rge applicable terms, you may contact IFRC at {termsLink} and IFRC can help liaise with the data owner.",
        "complianceDateOwnerDescription4": "Nonetheless,the obligation is still on the user to ensure compliance with the most recent and applicable terms of use required from the data source.",
        "complianceDateOwnerDescription5": "Please not that, if you are not an academic, humanitarian or non-profit organization, different conditions may be applicable to your reuse of a dataset, as determined by the data owner.",
        "liabilityOfIFRCHeading": "LIABILITY OF IFRC",
        "liabilityOfIFRCDescription": "To the extent reasonably possible ,IFRC tries to ensure the data displayed (insert the criteria of relevance and quality used for the data contained in the database and any measures token ti insure ):",
        "liabilityOfIFRCDescriptionList1": "Does not contain any personal or non-personal sensitive data",
        "liabilityOfIFRCDescriptionList2": "Is accurate and most updated",
        "liabilityOfIFRCDescriptionList3": "Is open and complies with the",
        "liabilityOfIFRCDescription3Link": "FAIR Principles",
        "liabilityOfIFRCDescriptionList4": "Includes link to original data sources and metadata, as well as links to explanations for how the data has been treated,transformed,analysed and visualised",
        "liabilityOfIFRCDescriptionList5": "Conforms to internationally recognized standards with regard to rhe names and  definitions of indicators, hazard definitions and hazard intensities",
        "liabilityOfIFRCDescription2": "Despite IFRC's best efforts, IFRC makes no representation or warranty that (i) and the data available will meet your needs,(ii) the service will be uninterrupted,punctual,secure or error-free,(iii) the data available and results obtained by using the platform will be accurate or reliable, or that (iv) any error of content will be corrected.",
        "liabilityOfIFRCDescription3": "Any part of the content may be obsolete at any time without the IFRC being in any way bound to update this content.",
        "liabilityOfIFRCDescription4": "IFRC is not  liable for any direct, consequential, incidental, particular or resulting damage,nor any punitive damages resulting from the use of the platform or the impossibility of using it or any other issue relating to the platform.",
        "liabilityOfIFRCDescription5": "The IFRC reserves the right to alter or shut down the platform(ir any part of it) temporarily or for good, with or without notice.IFRC shall not be answerable to you or to any third part for any alteration to or suspension or cessation of the platform.",
        "protectionUsersPersonalDataHeading": "PROTECTION OF USER'S PERSONAL DATA",
        "protectionUsersPersonalDataDescription": "The personal data required  for registration will be used by IFRC only for the purposes of ",
        "protectionUsersPersonalDataDescriptionList1": "Validating your registration",
        "protectionUsersPersonalDataDescriptionList2": "Providing access to the platform",
        "protectionUsersPersonalDataDescriptionList3": "Providing information or any necessary communication regarding the platform(e.g.,a survey to assess how to improve the platform and better serve user's needs and provide a better experience for users)",
        "protectionUsersPersonalDataDescriptionList4": "Providing aggregated metrics to partners so that they know how many people have viewed,accessed or downloaded their data via GO/Montandon",
        "protectionUsersPersonalDataDescription2": "IFRC will not share your personal data. Any usage statistics reports shared with partners will not contain any personal data of users. If you no longer wish to be a user, you may request at any time that we delete your account by e-mail us at {termsLink}.",
        "protectionUsersPersonalDataDescription3": "IFRC will process and protect your personal data in accordance with its {termsLink}",
        "protectionUsersPersonalDataLink3": "Policy on the Protection of Personal Data.",
        "protectionUsersPersonalDataDescription4": "By agreeing to these Terms, you consent to the processing of your personal data by IFRC.",
        "protectionUsersPersonalDataDescription5": "If you have any questions about how your personal data will be used, you may contact {termsLink}.",
        "privilegesAndImmunitiesHeading": "PRIVILEGES AND IMMUNITIES",
        "privilegesAndImmunitiesDescription": "Nothing in these Terms of Use or IFRC’s management of the database shall be deemed a limitation or waiver of any of the privileges and immunities of the Federation",
        "finalProvisionsHeading": "FINAL PROVISIONS",
        "finalProvisionsDescription1": "The IFRC reserves the right to amend or change these Terms at any time, at its sole discretion. You should consult them regularly to keep yourself informed of any changes.",
        "finalProvisionsDescription2": "Any violation of these Terms may result in a temporary ban from the platform, and, where necessary, additional actions may be taken to address violations of these Terms.",
        "finalProvisionsDescription3":"For more information on the database, its uses, data sources, limitations and peculiarities for data analaysis ot other related matters, please contact IFRC at {termsLink}",
        "finalProvisionsDescription4": "You are not obligated to register to this platform; but, by doing so, you understand and agree to the terms of use."
    }
}
