{
    "namespace": "surgeCatalogueOther",
    "strings": {
        "otherTitle": "Other",
        "otherDetail": "The Movement has expertise in a variety of other areas important for a successful response.",
        "otherAdditionalServicesHeading": "Additional Services",
        "otherLearnMore": "Learn More",
        "otherCivilMilitaryRelations": "Civil Military Relations",
        "otherCivilMilitaryRelationsDetail": "Disaster responses increasingly have a domestic and/or international military/police component that interact with RCRC Movement components responding on the ground.",
        "otherDisaster": "Disaster Risk Reduction (DRR)",
        "otherDisasterDetail": "Raise awareness and funding for emergency operations but also to strengthen the fundraising capacity of National Societies during emergencies and their collective accountability and donor stewardship.",
        "otherHuman": "Human Resources",
        "otherHumanDetail": "Providing HR services to emergency operations.",
        "otherInternational": "International Disaster Response Law",
        "otherInternationalDetail": "Addressing legal and regulatory issues that commonly arise concerning international assistance following disasters.",
        "otherMigration": "Migration",
        "otherMigrationDetail": "Providing assistance and protection to migrants, the host community, as well as those left behind.",
        "otherNSDevelopment": "National Society Development",
        "otherNSDevelopmentDetail": "Supporting the protection and promotion of National Society development, capacities and future sustainability during response operations.",
        "otherPartnership": "Partnership and resource development",
        "otherPartnershipDetail": "The IFRC provides both strategic and technical support in partnerships and resource mobilization to National Societies who are working to increase their capacity. The IFRC supports National Societies in building their capacities to develop domestic fundraising portfolios.",
        "otherPreparedness": "Preparedness for Effective Response (PER)",
        "otherPreparednessDetail": "A cyclical approach designed to empower National Societies to become more creative and innovative in their disaster management actions.",
        "otherRecovery": "Recovery",
        "otherRecoveryDetail": "Supporting NS and Ops Management to ensure that recovery is considered early in the operation.",
        "otherGreen": "Green Response",
        "otherGreenDetail": "Analyse the environmental context, identify environmental risks caused by the crisis, and the potential environmental impact of the response and recovery interventions.",
        "otherUAV": " Drones – Uncrewed Aerial Vehicles (UAV) Team",
        "otherUAVDetail": "An Uncrewed Aerial Vehicle (UAV) Team, or colloquially a “Drone” Team, collects high quality, detailed aerial imagery for communications media, mapping, site survey, and situational awareness."
    }
}
