{
    "namespace": "surgeCataloguePgiServices",
    "strings": {
        "protectionGenderTitle": "Protection - Gender and Inclusion",
        "protectionImageOneCaption": "23 September 2018. Philippines, Cagayan province, in the towns of Gattaran and Baggao. One week since deadly Typhoon Mangkhut (locally known as Ompong) hit the Philippines, Philippine Red Cross led the distribution of non-food items, hygiene kits, emergency shelter kits, and corrugated iron sheets to hundreds of families.",
        "protectionImageTwoCaption": "Indonesia",
        "protectionImageThreeCaption": "Chikwawa, Malawi. Floods in Malawi early 2019 have had widespread devastation. Malawi Red Cross is providing critical life-saving support, ensuring communities are evacuated safely and provided emergency relief items, including food, non-food items and shelter kits.",
        "protectionImageFourCaption": "16 October 2018. Philippines, Kalinga province. Community leaders participate in a social mapping activity facilitated by the Philippine Red Cross in the village of Cudal in Tabuk, Kalinga province.",
        "protectionCapacity": "Capacity",
        "protectionCapacityText": "Operation dependent.",
        "protectionEmergencyServices": "Emergency Services",
        "protectionEmergencyServicesTextOne": "PGI delegates are deployed to address specific protection, gender and inclusion issues affecting women, men, girls and boys (including elderly and persons with disabilities) during crises and build local protection capacities.",
        "protectionEmergencyServicesTextTwo": "Mainstreaming",
        "protectionEmergencyServicesItemOne": "Monitor and support sex- age and disability data-collection to define people selection criteria and targeting.",
        "protectionEmergencyServicesItemTwo": "Provide technical advice to other teams on PGI mainstreaming (IFRC Minimum Standards for Protection, Gender and Inclusion; All Under One Roof Disability Inclusive Shelter and Settlements in Emergencies).",
        "protectionEmergencyServicesItemThree": "Support sectors in meeting accessibility standards in infrastructure and environment, information and communications.",
        "protectionEmergencyServicesItemFour": "Provide technical monitoring of programmes using the Minimum Standard Monitoring Template.",
        "protectionEmergencyServicesItemFive": "Provide advice to Head of Operations on ensuring implementation of Child Protection. Prevention of Sexual Exploitation and Abuse and reporting mechanisms.",
        "protectionEmergencyServicesItemSix": "Roll out the Protection Incident Monitoring Reporting.",
        "protectionStandalone": "Standalone",
        "protectionStandaloneTextOne": "Conduct PGI assessment and analysis.",
        "protectionStandaloneTextTwo": "Requisition and deliver Dignity Kits.",
        "protectionStandaloneTextThree": "Establish DAPS Houses in line with DAPS House SOPs and quality standards.",
        "protectionStandaloneTextFour": "Train volunteers and staff in specialised services.",
        "protectionStandaloneTextFive": "Map and share SGBV and CP referral pathways ensuring the response meets Survivor Centered Approach standards.",
        "protectionStandaloneTextSix": "Coordination with relevant ministries and other organization (representation in protection cluster and sub-clusters)",
        "protectionDesignedFor": "Designed For",
        "protectionDesignedForText": "Designed for the provision of support to NS in PGI mainstreaming (all sectors) and initiating or augmenting standalone activities in communities affected by acute crises such as:",
        "protectionDesignedForTextItemOne": "Population movement.",
        "protectionDesignedForTextItemTwo": "Natural disaster(s).",
        "protectionDesignedForTextItemThree": "Public health emergency.",
        "protectionPersonnel": "Personnel",
        "protectionTotalLabel": "Total",
        "protectionTotalValue": "1-2+ people.",
        "protectionCompositionLabel": "Composition",
        "protectionCompositionValue": "Typically deployed team includes one to two PGI delegates. Team can be expanded based on scale of the needs.",
        "protectionStandardComponents": "Standard Components",
        "protectionStandardComponentsText": "PGI human capacity and tools needed to carry out needs assessments to identify at-risk groups and protection risks; support National Society to enhance dignity, access, participation and safety of affected individuals within the response; coordinating closely with relevant ministries and other humanitarian actors including representation in protection cluster and its sub-clusters, SGBV and child protection referrals, and setting up (standardized) Dignity Houses and/or safe spaces for vulnerable groups, as required."
    }
}
