{
    "namespace": "surgeCatalogueShelterCoordinatorTeam",
    "strings": {
        "shelterCoordinator": "SCT (Shelter Coordinator Team)",
        "shelterCoordinatorCapacity": "Capacity",
        "shelterImageOneCaption": "East Cameroon, May 2014 - With civil unrest continuing to cause an upheaval in people`s daily routines in the Central African Republic, neighbouring Cameroon has become a haven for tens of thousands of men, women and children seeking safety. Supported by IFRC through an emergency appeal, the Cameroon Red Cross Society has deployed a large number of volunteers who provide diversified and substantial assistance to families affected by the ongoing crisis.",
        "shelterImageTwoCaption": "Petit Goave Meeting, June 2010",
        "shelterImageThreeCaption": "SCT Philippines",
        "shelterImageFourCaption": "Shelter Cluster Coordination Meeting at OSOCC Tent, Haiti, 9 March 2010",
        "capacityDetailsSectionOne": "Provision of technical expertise to enhance the impact, reach and efficiency of emergency response operations through the integration and coordination of community engagement and accountability activities and approaches. This includes participatory approaches, feedback systems, risk communication/behaviour change communication (in closed collaboration with health promotion delegates) and evidence-based advocacy.",
        "emergencyServices": "Emergency Services",
        "shelterCapacityTextOne": "Convene the interagency shelter cluster at country level in natural disasters and co-lead the global shelter cluster on behalf of IFRC. To coordinate the Shelter Cluster at the country level, the IFRC deploys a SCT. The shelter coordination team serves as a ‘secretariat’ of the Shelter Cluster. Its dedicated, full-time staff work exclusively on coordination services to shelter agencies. The SCT is deployed through the IFRC Shelter roster of trained professionals and partner or network organisations.",
        "shelterCapacityTextTwo": "Flexible team that can be adapted to the specific needs of established Humanitarian coordination mechanism in response to a natural disaster, as it is a flexible configuration of one or several individuals depending of needs and capacity of the HNS/government/shelter agencies.",
        "emergencyServicesSectionOne": "The SCT is a flexible coordination mechanism. Its composition varies depending on the size and needs of a disaster. The IFRC typically deploys a dedicated team of 3-4 people, but if a disaster response requires additional support from the Shelter Cluster, the SCT can incorporate several additional roles. The key positions of the SCT ensure that core services are provided to shelter agencies, delivering consistent and predictable support that is easy for partners to understand.",
        "designedFor": "Designed For",
        "designedForItemOneLabel": "Supporting service delivery",
        "designedForItemOneValue": " coordination management, information management, integration of other sectors.",
        "designedForItemTwoLabel": "Informing Humanitarian Coordinator and Humanitarian Country Team strategic decision making",
        "designedForItemTwoValue": "coordinated assessments.",
        "designedForItemThreeLabel": "Planning and strategy development",
        "designedForItemThreeValue": "strategic planning, technical coordination, recovery guidance, resource mobilization.",
        "designedForItemFourLabel": "Advocacy",
        "designedForItemFourValue": "coordinated communications and advocacy, government liaison, legal and regulatory issues.",
        "designedForItemFiveLabel": "Monitoring and reporting",
        "designedForItemFiveValue": "performance monitoring.",
        "designedForItemSixLabel": "Contingency planning and preparedness",
        "designedForItemSixValue": "contingency planning, exit strategy.",
        "designedForItemSevenLabel": "Accountability to affected population",
        "designedForItemSevenValue": "community liaison / AAP.",
        "personnel": "Personnel",
        "totalPersonnelValue": "The SCT is a flexible coordination mechanism. Its composition varies depending on the size and needs of a disaster.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "Shelter Coordination Team key positions include Coordinator, Information manager, Technical coordinator, and Recovery advisor.",
        "personnelCompositionLabel": "Composition",
        "specification": "Specification",
        "specificationLabel": "National societies providing this service",
        "specificationValue": "IFRC and NS which have been supporting consistently during the last 5 years but not only limited to them are: Australian RC, British RC, Canadian RC, German RC, Luxemburg RC, Netherland RC, Norwegian RC, Spanish RC, Swedish RC, Swiss RC. Nevertheless, as the SCT is part of the interagency coordination mechanism, there are other organizations and donors outside the Movement that provide support as SDC (Swiss Agency for Development and Cooperation), CRS, ACTED, and IMPACT.",
        "additionalResources": "Additional Resources",
        "additionalResourcesGlobal": "Global Shelter Cluster",
        "additionalResourcesShelter": "Shelter Cluster {link}",
        "additionalResourcesTeam": "team roles",
        "additionalResourcesMaster": "Master level short course in {link}",
        "additionalResourcesHumanitarian": "Humanitarian Shelter Coordination",
        "additionalResourcesSelf": "Self-learning online course on {link}",
        "additionalResourcesProgramming": "Shelter programming: More than just a roof",
        "additionalResourcesCoordination": "Self-learning online course on {link}",
        "additionalResourcesCoordinationLink": "Coordination: Building a Better Response"
    }
}
