{
    "namespace": "drefApplicationForm",
    "strings": {
        "drefFormObjectiveAndStrategy": "Objective and Strategy Rationale",
        "drefFormObjectiveOperation": "Overall objective of the operation",
        "drefFormObjectiveOperationDescription":"Explain what types of expected impacts are prioritized for the mitigation activities and what type of immediate needs will be addressed by the immediate response activities. If the National Society has a contingency plan for this hazard, the operational objective should be aligned with its objectives.",
        "drefFormObjectiveOperationPlaceholder": "This DREF allocation aims at supporting ….. of people in need affected by ……. Disaster, by providing …..(list sectors) support in the ……(list areas/regions) for …. months",
        "drefFormPeopleAssistedThroughOperation": "Who will be targeted through this operation?",
        "drefFormPeopleAssistedThroughOperationDescription": "Explain the logic behind our targets. Which groups are we targeting and why are we targeting these particular groups? Explain how you will target vulnerable groups (e.g., Migrants, refugees, etc.)",
        "drefFormPeopleTargetedWithEarlyActions": "Numbers of persons targeted with early actions (if any)",
        "drefFormPlannedIntervention": "Planned Intervention",
        "drefFormImminentPlannedInterventionDescription":"  Three types of activities are eligible under this DREF modality: Readiness activities: activities which are essential for the National Society to have the capacity to implement the early actions.  Early actions: activities which will prevent or mitigate the expected impact of the hazard on the most vulnerable population, not yet impacted by the disaster, but at risk of being exposed and highly impacted. Immediate response: activities to be implemented only if the disaster occurred and within the first two weeks from the date of occurrence of the disaster. This block aims at reducing the gap of activities and funding in the first hours and days after the disaster happens.  The focus of this operation should be the early action activities, which aim to save lives and protect homes and livelihoods for at risk communities in advance of a hazard. The time to implement the readiness + the early actions should be equal or ",
        "drefFormRequestAmount": "Requested Amount in CHF",
        "drefFormPmer": "How will this operation be monitored?",
        "drefFormPmerDescription": "Will there be IFRC monitoring visits? How will it be deployed?",
        "drefFormResponseRationale": "Operation strategy rationale",
        "drefFormImminentRationale":"Mitigation and Immediate Response Strategy Rationale",
        "drefFormResponseRationaleDescription": "Please describe the strategy to conduct the assessment exercise, main objectives, who will be involved?",
        "drefFormImminentRationalDescription":"The National Society should explain how the proposed early actions are expected to mitigate or prevent the impact of the disaster on the most at-risk population and to what extent the immediate response activities will address the most pressing needs and constitute a gap not covered by other humanitarian actors.",
        "drefFormResponseRationalePlaceholder": "To address the needs of the targeted population, this DREF will aim at (please briefly describe the planned activities).",
        "drefFormRiskSecurity": "Risk and security considerations",
        "drefFormRiskSecurityAddButton": "Add New Risk",
        "drefFormRiskSecurityPotentialRisk": "Please indicate about potential operational risk for this operations and mitigation actions",
        "drefFormRiskSecurityPotentialRiskDescription": "Please consider any possible challenges to conduct the assessment, any possible limitations in getting the information required and overall risk to the implementation",
        "drefFormRiskSecuritySafetyConcern": "Please indicate any security and safety concerns for this operation",
        "drefFormRiskSecurityHasChildRiskCompleted": "Has the child safeguarding risk analysis assessment been completed?",
        "drefFormRiskSecurityHasChildRiskCompletedDescription":"The IFRC Child Safeguarding Risk Analysis helps Operations quickly identify and rate their key child safeguarding risks in order to reduce the risk of harm against children, as outlined as a requirement in the IFRC Child Safeguarding Policy. Here are the link to the tool and Q&A",
        "drefChildSafeguardingPolicyDescription":"Child Safeguarding Policy",
        "drefChildSafeguardingRiskAnalysisDescription":"Q&A Child Safeguarding Risk Analysis",
        "drefFormSelectionCriteria": "Explain the selection criteria for the targeted population",
        "drefFormSelectionCriteriaDescription": "Explain the rational and logic behind which groups are being targeted and why and address vulnerable groups",
        "drefFormSupportServices": "About Support Services",
        "drefFormSurgePersonnelDeployed": "Will surge personnel be deployed?",
        "drefFormSurgePersonnelDeployedDescription": "Please provide the role profile needed.",
        "drefFormTargetedPopulation": "Targeted Population",
        "drefFormTargetingStrategy": "Targeting Strategy",
        "drefFormTotal": "Total Population",
        "drefFormWomen": "Women",
        "drefFormResponseTotalAmountOfPlannedBudget": "Total amount of planned budget does not match the Requested Amount",
        "drefFormResponseAddButton": "Add",
        "drefFormAssistedPopulation": "Total Targeted Population",
        "drefFormBoys": "Boys (under 18)",
        "drefFormBudgetTemplateLabel": "Budget template",
        "drefFormBudgetTemplateUploadButtonLabel": "Upload your budget summary",
        "drefFormCommunication": "Please briefly explain the National Societies communication strategy for this operation.",
        "drefFormCommunicationDescription": "Will the IFRC be supporting with communication? What roles will be involved?",
        "drefFormOperationDescription": "Description",
        "drefFormEstimatedDisplacedPeople": "Estimated Number of People on the move (if any)",
        "drefFormEstimatedLocal": "Rural",
        "drefFormEstimatedPercentage": "Estimated Percentage (Urban to Rural)",
        "drefFormEstimatedUrban": "Urban",
        "drefFormEstimatePeopleDisability": "Estimated Percentage People with Disability",
        "drefFormEstimateResponse": "Estimate",
        "drefFormGirls": "Girls (under 18)",
        "drefFormHumanResourceDescription": "How many staff and volunteers will be involved in this operation. Briefly describe their role.",
        "drefFormImminentHumanResourceDescription":" Provide sufficient information to demonstrate that the National Society has the capacity to implement the readiness and early actions within the lead time.",
        "drefFormInterventionsLabel": "Select the interventions that apply.",
        "drefFormLogisticCapacityOfNs": "If there is procurement, will it be done by National Society or IFRC?",
        "drefFormLogisticCapacityOfNsDescription": "Will it be for replenishment or for distribution? If for distribution, how long is the tendering expected to take? For Cash and Voucher Assistance, what is the status of the Financial Service Provider?",
        "drefFormMen": "Men",
        "drefFormTotalTargeted": "Total targeted population is different from that in Operation Overview",
        "drefFormTotalTargetedPopulation": "Total targeted population is not equal to sum of other population fields",
        "drefFormUploadTargetingSupportingDocument": "Upload any additional support document (Optional)",
        "drefFormUploadTargetingDocumentButtonLabel": "Upload document"
    }
}
