{
    "namespace": "surgeCatalogueLivelihoodServices",
    "strings": {
        "livelihoodServicesTitle": "Livelihood and Basic Needs",
        "livelihoodImageOneCaption": "The Indonesia Red Cross implemented a fishery-based livelihoods programme for women in tsunami-affected areas who could no longer plant rice due to drought. Credit: Musfarayani/Dok, ©IFRC",
        "livelihoodImageTwoCaption": "The Bangladesh Red Crescent Society’s (BDRCS) Dignity, Access, Participation, Safety Centre (DAPS) in the camps of Cox’s Bazar provides a space to meet new people, share thoughts and learn new skills such as fishing net making and repair or sewing. Credit: Ibrahim Mollik, ©IFRC",
        "livelihoodImageThreeCaption": "A bakery in Port-au-Prince that was supported by the Italian Red Cross provides food and employment opportunities to the local community. Credit: Samuel Dameus, ©IFRC",
        "livelihoodImageFourCaption": "The Philippine Red Cross responded to the immediate needs of the earthquake-affected communities by amongst others providing food items. Credit: France Noguera, ©IFRC",
        "livelihoodImageFiveCaption": "A South Sudan Red Cross volunteer speaks with a farmer who received nutritionally rich seeds and farming implements from the Red Cross in May 2018. Credit: Corrie Butler, ©IFRC",
        "livelihoodCapacity": "Capacity",
        "livelihoodCapacityTextOne": "Surge Operational Capacity for Livelihoods and Basic (L&BN) covers a broad scope of interventions such as assistance to meet basic needs including food assistance and support to restart economic activities in rural and urban areas.",
        "livelihoodLink": "Livelihoods Resource Centre",
        "livelihoodCapacityTextTwo": "The IFRC {link} is the main technical resource available to support AoF 3. Their approach to livelihoods is summarized in the {livelihoodLink} video.",
        "livelihoodWhatLink": "”What are Livelihoods?”",
        "livelihoodCapacityTextThree": "The Livelihoods resource centre has developed a wide range of material to be used from field practitioners such as a toolbox, training material, methodological notes, case studies.",
        "livelihoodCapacityTextFour": "They play a significant role in capacity building with the regular organisation of training programmes in Livelihoods and Cash which they developed and deliver online or Face-to-face. The LRC can provide direct technical assistant to implement good quality livelihoods programmes. They can be contacted at: {link}.",
        "livelihoodEmailLink": "livelihoods@cruzroja.es",
        "livelihoodEmergencyServicesTitle": "Emergency Services",
        "livelihoodEmergencyServicesTextOne": "In any emergencies affecting food and economic security, National Societies can be supported with the deployment of a team or an individual to be part of the Rapid Response Teams to coordinate the response in Livelihoods and Basic needs. This team should work closely with the Cash and Voucher Assistance Team.",
        "livelihoodEmergencyServicesTextTwo": "Main support would include food and basic needs analysis, primary data collection for needs assessment, identification of the response options for short, medium and long term in the Area of Focus 3 (AoF 3) Livelihoods and Basic needs. Other development of a response strategy in L&BN, capacity strengthening, drafting of the Emergency Plan of Action (AoF 3) and implementation.",
        "livelihoodEmergencyServicesTextThree": "Other essential services to be provided include skills enhancement in basi for NS staff and volunteers.",
        "livelihoodEmergencyServicesTextFour": "Specialists will be identified through a roster of trained professionals from National Societies or the IFRC.",
        "livelihoodEmergencyServicesTextFive": "Remote support and backstopping from Regions or Geneva can be considered on a case by case basis, especially when no technical delegate is deployed and depending upon availability of staff from IFRC or the Livelihoods Resource Centre (LRC).",
        "livelihoodDesignedFor": "Designed For",
        "livelihoodDesignedForTextOne": "In emergencies, the priority is to identify the main sources of food and income and main livelihood activities before the disaster, identify the impact of the disaster in terms of basic needs and livelihoods and identify currently used coping strategies to:",
        "livelihoodDesignedForTextOneItemOne": "Respond to immediate needs for food and basic needs assistance.",
        "livelihoodDesignedForTextOneItemTwo": "Counter deterioration of the situation by preventing further depletion of household productive assets and negative coping strategies.",
        "livelihoodDesignedForTextOneItemThree": "Enhance human capacity such as technical and soft skills to restart economic activities and strengthen their sustainability.",
        "livelihoodDesignedForTextOneItemFour": "Create a conducive environment to promote recovery of economic activities and food production to ensure that interventions create positive impact on individuals, households and communities.",
        "livelihoodDesignedForTextTwo": "Profiles deployed in emergencies have to be able to conduct rapid socio-economic and market analysis to understand the nature of the gaps in access to as well as availability and utilisation of food and basic services.",
        "livelihoodDesignedForTextThree": "They need to identify response options that provide quality assistance to meet immediate basic needs for the entire duration of the gap through the most appropriate modality (In-kind, voucher, cash or a combination of the different modalities).",
        "livelihoodDesignedForTextFour": "Livelihoods recovery through for example replacement of assets and capacity building should also be included in the response strategy to phase out emergency assistance as soon as possible.",
        "livelihoodPersonnel": "Personnel",
        "livelihoodPersonnelTextOne": "Two role profiles have been developed as part of the Technical Competency framework for Livelihoods and Basic needs.",
        "livelihoodPersonnelTextOneListOne": "Livelihoods and Basic Needs Coordinator",
        "livelihoodPersonnelTextOneListTwo": "Livelihoods and Basic Needs Officer",
        "livelihoodPersonnelTextTwo": "The profiles require basic technical competencies common to all specialists such as a strong understanding of the livelihoods framework, skills in data collection, response planning, and strong understanding of the different modalities of interventions (in-kind, voucher and cash assistance).",
        "livelihoodPersonnelTextThree": "Ideally, both personnel are deployed as a team taking into account the wide range of competencies needed to respond to Livelihoods and basic needs, meeting immediate needs while working on designing the response strategy and ensuring good inter-agency coordination. Profiles needed for deployment need to be specific to the type of disaster, scope and magnitude, the context (urban/rural), the profile of the affected population and their livelihoods activities (or livelihoods groups).",
        "livelihoodPersonnelTextFour": "Tasks Include:",
        "livelihoodPersonnelTextFourItemOne": "Draft of Emergency Appeals / Emergency Plan of Action, budgeting.",
        "livelihoodPersonnelTextFourItemTwo": "Design of response options needs to be climate-smart, gender-sensitive and inclusive.",
        "livelihoodPersonnelTextFourItemThree": "Draft SOPs for quality selection and implementation of holistic food security and livelihoods responses.",
        "livelihoodPersonnelTextFourItemFour": "Capacity strengthening of staff and volunteers in food assistance, basic needs and livelihoods.",
        "livelihoodPersonnelTextFourItemFive": "Procurement / distribution of food, seeds, tools, livestock or other assets in emergencies.",
        "livelihoodPersonnelTextFourItemSix": "Strong understanding of cash and voucher assistance.",
        "livelihoodPersonnelTextFive": "Need to work closely with Cash and Voucher Delegate(s), Logistic, Finance, PMER. Depending on the type of disaster, scope, context.",
        "livelihoodSpecificationTitle": "Specifications",
        "livelihoodSpecificationLabel": "National societies providing this service",
        "livelihoodSpecificationValue": "IFRC Livelihoods Resource Centre (Staff, Technical assistance, training)."
    }
}
