{
    "namespace": "surgeCatalogueWashHwts",
    "strings": {
        "waterTreatment": "Household Water Treatment and Safe Storage (HWTS)",
        "washCapacity": "Capacity",
        "washCapacityTextOne": "The Household Water Treatment and Safe Storage (HWTS) Module is a lighter configuration of a water supply Unit, with the capacity to design and implement a comprehensive household water program, including hygiene promotion and safe storage components.",
        "washCapacityTextTwo": "The module is deployed to support host National Society in the establishment of a household water treatment programme in emergency, including:",
        "washCapacityTextThree": "The Module has the capacity to work stand-alone up to 4 months, based on monthly rotations. Additionally, it can be also used as a support for other Emergency Response Units during the emergency response phase or as a solution for exit strategy",
        "washCapacityTextFour": "The number of people that can be served by the HWTS is not predefined. The minimum start-up capacity, however, is estimated in 1,000 families for the first month.",
        "emergencyServices": "Emergency Services",
        "emergencyServicesDetail": "The HWTS module is a flexible tool, capable of scaling up and down the activities accordingly to the evolution of the context needs. The set of activities that the Module is prepared to carry out includes:",
        "emergencyServicesSectionOne": "Needs and situation assessment in terms of access to safe water at household level, (including aspects related to storage capacity, hygiene habits and practices, legal issues and local capacity to respond to the needs -market analysis- to look into different response options)",
        "emergencyServicesSectionTwo": "Selection of beneficiaries (considering elements such as gender and diversity as well as potential vulnerabilities related to age or disability)",
        "emergencyServicesSectionThree": "Drafting of a Plan of Action, programme implementation and monitoring and reporting on results and impact.",
        "emergencyServicesSectionFour": "Selection of adequate water treatment system(s), training on them to the population and coordination with distribution teams for the delivery to the target community.",
        "emergencyServicesSectionFive": "Conduct hygiene promotion activities",
        "emergencyServicesSectionSix": "Carry out of activities aimed to ensure the access to safe water at community institutional and communal areas level.",
        "emergencyServicesDescription": "To carry out these activities, the Module will be integrated by personnel with a combination of core and technical competencies.",
        "designedFor": "Designed For",
        "designedForItemOne": "The HWTS can respond to a range of disasters such as floods, earthquakes, hurricanes, or large displacements of people, as well as slow-onset disasters such as droughts, to areas affected by protracted crisis and WASH related disease outbreaks. The HWTS can be deployed to settings where other water ERUs are not deployed, alongside other ERUs (M15/M40/WSR/Health) and can continue past other ERUs.",
        "personnel": "Personnel",
        "totalPersonnelValue": "Depending on the type of intervention, the Module’s Team composition may vary from 1 to 6 people.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionLabel": "Composition",
        "personnelCompositionValueOneItem": "Team leader/HWTS assessment lead",
        "personnelCompositionValueTwoItem": "Emergency water quality and treatment specialist",
        "personnelCompositionValueThreeItem": "Emergency community mobilization/hygiene promotion specialist",
        "personnelCompositionValueFourItem": "Distribution specialist",
        "personnelCompositionValueFiveItem": "Admin/Logs and contracting officer",
        "personnelCompositionValueSixItem": "Market assessment and Cash-based assistance specialist",
        "personnelDetail": "In addition to the above team, local staff is normally contracted to assist in other areas such as security, set up of the water treatment camps, maintenance, truck drivers, etc.",
        "standardComponent": "Standard Component",
        "standardComponentItemOne": "The basic equipment for a HWTS Team is comprised of:",
        "standardComponentItemTwo": "Water quality testing kit",
        "standardComponentItemThree": "Water treatment samples",
        "standardComponentItemFour": "Distribution and storage elements",
        "standardComponentItemFive": "Hygiene promotion box A",
        "standardComponentItemSix": "Personal equipment",
        "standardComponentItemSeven": "Others (PPEs, tools kits, etc.)",
        "standardComponentItemEight": "Additionally, depending on the deployment conditions, the Team can also be deployed with:",
        "standardComponentItemNine": "Vehicle(s)",
        "standardComponentItemTen": "Life zone (including office zone)",
        "standardComponentItemEleven": "The team will need to be provided with a cash advance. The minimum amount will be established on a case by case basis.",
        "standardComponentItemTwelve": "The HWTS has access to backstopping technical advice/communities of practice and can call upon remote support for work on some aspects of the damage assessment as well as the implementation.",
        "specification": "Specification",
        "specificationWeightLabel": "Weight",
        "specificationWeightValue": "TBD but capable of inclusion as hold baggage on commercial flight",
        "specificationVolumeLabel": "Volume",
        "specificationVolumeValue": "TBD but capable of inclusion as hold baggage on commercial flight",
        "specificationCostLabel": "Cost (indicative)",
        "specificationCostValue": "CHF 5,000 (equipment only)",
        "specificationNSLabel": "National societies providing this service",
        "specificationNSValue": "Spanish.",
        "additionalResources": "Additional Resources",
        "additionalResourcesNorCross": "Spanish Red Cross HWTS Module implementation guide/SOP"
    }
}
