{
    "namespace": "surgeCatalogueShelterTechnicalTeam",
    "strings": {
        "shelterTechnical": "STT (Shelter Technical Team)",
        "shelterTechnicalCapacity": "Capacity",
        "shelterImageOneCaption": "Build Back Safer - Bangladesh",
        "shelterImageTwoCaption": "Tabon Tabon, Eastern Leyte, Philippines - Over one million homes were damaged and destroyed by Typhoon Haiyan. Sensitisation sessions provide communities with practical tips including proper fixings of tarpaulins, building stronger foundations and improving bracing. Each community is also provided with flyers that cover all of the learning.",
        "shelterImageThreeCaption": "Focus Group Discussion - Greece",
        "shelterImageFourCaption": "PASSA - Haiti",
        "shelterImageFiveCaption": "Reconstruction - Haiti",
        "shelterImageSixCaption": "Shelter kits, tarpaulins, and other kits for distribution at Lay Htet Gyi village, Mawlamying Gyun district, Myanmar.",
        "shelterImageSevenCaption": "Dzaipi Refugee camp, Adjumani, Uganda. 16/02/2014 - A man from South Sudan is building a house in the oldest camp in Dzaipi.",
        "shelterImageEightCaption": "Zimbabwe, Chingwizi, 2014 - William Banda, a Zimbabwe Red Cross volunteer helps construct shelter for flood-displaced families of the Masvingo province at Chingwizi transit camp. The camp will house 20,000 people over the next few months. Zimbabwe Red Cross is at the camp registering new arrivals, providing shelter, first aid and psychosocial support.",
        "shelterImageNineCaption": "On August 15, 2007, an earthquake of great intensity caused serious damage mainly on the coast of the Ica region of Peru, thousands of buildings were destroyed or affected, thousands of families lost their homes, leaving them in the open. The activity of the Red Cross is focused on supporting the construction of temporary accommodation in rural areas where the situation is extremely vulnerable.",
        "shelterImageTenCaption": "Tanuan , Eastern Leyte, Philippines - Over one million homes were damaged and destroyed by Typhoon Haiyan. The Red Cross is targeting support mainly at families who are rebuilding their homes or making temporary shelters by providing toolkits, materials and technical advice on how to build back safer.",
        "capacityDetailsSectionOne": "Provision of technical expertise to enhance the impact, reach and efficiency of emergency response operations through the integration and coordination of community engagement and accountability activities and approaches. This includes participatory approaches, feedback systems, risk communication/behaviour change communication (in closed collaboration with health promotion delegates) and evidence-based advocacy.",
        "emergencyServices": "Emergency Services",
        "shelterCapacityTextOne": "Provide support in shelter response operations through the IFRC shelter roster of trained professionals and partner National Societies.",
        "shelterCapacityTextTwo": "Flexible team that can be adapted to the specific needs of a response, as it is a flexible configuration of one or several individuals depending of needs and capacity of the HNS/operation and the nature of the disaster.",
        "emergencyServicesSectionOne": "The Shelter Surge Operational Capacity is provided through individuals or a team deployed in emergencies to support the HNS to develop, coordinate and implement the Shelter component of the overall strategy in response to the needs created by the impact of a disaster.",
        "designedFor": "Designed For",
        "designedForItemOneLabel": "Shelter focus: Assessment and analysis of the situation/context, identification of capacities and needs (Red Cross, government/administration; different actors and affected population).",
        "designedForItemTwoLabel": "Design and management of shelter & settlements interventions in response to a disaster (from emergency to recovery for example site planning, technical designs, BOQ…).",
        "designedForItemThreeLabel": "Project feasibility studies (market analysis relevant to delivering shelter programmes as labour, rental market or technical surveys).",
        "designedForItemFourLabel": "Analysis of local building practices and materials.",
        "designedForItemFiveLabel": "Construction management (quality control, specific expertise during construction phases).",
        "designedForItemSixLabel": "Design Safe shelter awareness sessions/materials (software component shelter intervention) for quality assurance and self-recovery (IEC materials dissemination, demonstration of key mitigation and improvements to be implemented on the shelter components during construction/repair/reinforcement…).",
        "designedForItemSevenLabel": "Monitoring and evaluation of humanitarian shelter and reconstruction programmes (housing/infrastructure rehabilitation, people targeted satisfaction surveys).",
        "designedForItemEightLabel": "Definition of shelter interventions considering the use of appropriate materials and technologies, innovation and energy efficiency and specification development.",
        "designedForItemNineLabel": "Participatory approaches for community regeneration/ upgrading.",
        "designedForItemTenLabel": "Identification and advocacy on overcoming regulatory barriers to the provision of shelter, including housing, land and property issues/security of tenure.",
        "designedForItemElevenLabel": "Coordination within RCRC movement to support one movement approach and integrating programming.",
        "personnel": "Personnel",
        "totalPersonnelValue": "1+ people.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "It depends on the emergency and the context. It can be 1 person or a team with several members with 3-4 different profiles.",
        "personnelCompositionLabel": "Composition",
        "specification": "Specification",
        "specificationLabel": "National societies providing this service",
        "specificationValue": "IFRC and NS which have been supporting consistently during the last 5 years but not only limited to them are: Australian RC, British RC, Canadian RC, German RC, Luxemburg RC, Netherland RC, Norwegian RC, Spanish RC, Swedish RC, Swiss RC.",
        "additionalResources": "Additional Resources",
        "additionalResourcesIFRC": "IFRC {link}",
        "additionalResourcesGlobal": "website",
        "additionalResourcesFednet": "Fednet",
        "additionalResourcesMaster": "Standard Products Catalogue - {link}",
        "additionalResourcesHumanitarian": "Shelter and construction materials",
        "additionalResourcesSelf": "Master level short course in  {link}",
        "additionalResourcesProgramming": "Shelter & Settlements in Emergencies, Natural Disasters",
        "additionalResourcesCoordination": "Self-learning online course on {link}",
        "additionalResourcesCoordinationLink": "Shelter programming: More than just a roof"
    }
}
