{
    "namespace": "surgeCatalogueEmergencyNeedsAssessmentCell",
    "strings": {
        "assessmentCellTitle": "Assessment Cell",
        "capacity": "Capacity",
        "emergencyServices": "Emergency Services",
        "designedFor": "Designed For",
        "personnel": "Personnel",
        "variationOnConfiguration": "Variation on Configuration",
        "capacityDetailsSectionOne": "The members of this team would be deployed in country or remotely, with a broad set of competencies from assessment, coordination, information gathering, management and analysis, GIS, and others. The composition of the team is context specific and will depend on existing capacities, stakeholders deployed, phase of the emergencies., scope and scale of the emergency, etc.",
        "capacityDetailsSectionTwo": "For large scale emergencies, the assessment cell should report to the multi-sectorial coordinator of the operation (Team Leader, Ops manager, Program Manager or others) and will be supporting the sectorial coordinators to ensure their overall emergency plan of action is evidence base.",
        "capacityDetailsSectionThree": "Currently there are people trained in Emergency Needs Assessment and Planning / Humanitarian Information Analysis and Survey design and mobile data collection.",
        "supportTo": "Support to NS in their operations for:",
        "assessmentEmergencyListItemOne": "Provide Secondary data analysis through the use of DEEP (Secondary data review report, database)",
        "assessmentEmergencyListItemTwo": "Ensure there is an assessment registry.",
        "assessmentEmergencyListItemThree": "Support with data collection templates, forms and plan.",
        "assessmentEmergencyListItemFour": "Provide training to volunteers as data collector as part of the filed assessment team.",
        "assessmentEmergencyListItemFive": "Coordinate and cooperate with the multi-sectorial coordination mechanism at National/Cluster level.",
        "assessmentEmergencyListItemSix": "Analytical framework for sectorial information consolidation, Analysis plan.",
        "assessmentEmergencyListItemSeven": "Support sectors with the scenario building.",
        "assessmentEmergencyListItemEight": "List of information gaps in operations.",
        "assessmentEmergencyListItemNine": "Provide the current and priority needs (sectors, geographical areas, affected groups) at different stages from the initial to rapid to a more in depth assessment (from community to household level).",
        "assessmentEmergencyListItemTen": "Lesson learned report and recommendations for next deployments.",
        "designedForDetailsSectionOne": "For orange and red scale emergencies, the assessments cell would support the through the deployment of assessment specialists team.",
        "designedForDetailsSectionTwo": "The assessment cell can be deployed to sudden on set disasters, slow on set, protracted or complex crisis. For sudden on set disasters the team can deploy from the emergency to the recovery phase to support the sector on their planning of the response options.",
        "totalPersonnelLabel": "Total",
        "totalPersonnelValue": "2+ people",
        "compositionLabel": "Composition",
        "compositionValue": "Assessment Cell Coordinator, Info Analyst, Primary Data Collection Specialist, Secondary Data Collection Specialist (can be remote), Data Visualization Specialist.",
        "variationOnConfigurationDetails": "The assessment cell could vary its configuration and competencies of the role profiles to be deployed depending on the phase of the emergency, existing deployed capacities, scope and scale of the disaster and crisis, etc.",
        "assessmentCellImageOne": "Samoa RC Volunteer getting primary data from a community member.",
        "assessmentCellImageTwo": "Bangladesh, Khulna, 12 Nov 2019 - After extreme severe tropical cyclonic storm Bulbul, Bangladesh Red Crescent Society and its Movement partners including the IFRC conducting rapid needs assessment.",
        "assessmentCellImageThree": "Mozambique TC Idai operation. Sharing information with stakeholders.",
        "assessmentCellImageFour": "Bangladesh Red Crescent and Movement partners conducting key informants interviews."
    }
}
