{
    "namespace": "surgeCatalogueSecurityManagement",
    "strings": {
        "securityManagementTitle": "Security Management",
        "capacityTitle": "Capacity",
        "capacityDetails": "Will provide field-based support to operations, according to disaster scale, complexity, impact of the event or the context into which a surge response is being deployed. For high risk missions it is suggested that a Surge Security Coordinator is always deployed as part of the first rotation. Provide support in surge response operations through a roster of trained professionals and partner National Societies.",
        "emergencyTitle": "Emergency Services",
        "emergencyContent": "The Surge Security Coordinator is required to deploy in a complex and / or large-scale emergency. The Security Surge will be expected to provide professional security risk management (SRM) advice and support/guidance and recommendations to management of the operation. The Surge Security will work closely with the in-country IFRC operations, should they exist.",
        "designedForTitle": "Designed For",
        "strategic": "Strategic management/support",
        "strategicContent": "Advise and support the HeOps on security related matters focusing on all personnel and assets that are under IFRC security management responsibility. Provide technical guidance in relation to security related issues in Emergency appeals and budgets, for continued operations.",
        "operational": "Operational management/support",
        "operationalContent": "Guide and support the in-country security risk management process,- development of a comprehensive security risk assessment-identification of functional and practical risk prevention and mitigation measures. To assist HeOps in creating security management systems and provide rapid and professional support / assistance. Ensure that the operation is IFRC, MSR compliant and oversee the implementation of procedures if required. Follow-up on security incident reporting and assist the HeOps in incident analysis and incident mapping. Update the IFRC Security Risk Register as and when necessary and report any changes and make appropriate recommendations to HeOps.",
        "compliance": "Compliance",
        "complianceContent": "Guide and support in-country MSR process, including the relevant procedures and trainings/briefings. Monitor, evaluate and report on the implementation of MSRs.",
        "coordination": "Coordination",
        "coordinationContent": "Establish and maintain a security network of internal and external contacts and participate in relevant meetings both internally and externally.",
        "training": "Training & development",
        "trainingContent": "Conduct security briefings for all incoming personnel and provide general or more specific trainings.",
        "variationTitle": "Variation on Configuration",
        "variationContent": "In larger scale operations, in complex environments, it could be foreseen that more than one Security Coordinator is deployed."
    }
}
