{
    "namespace": "fieldReportForm",
    "strings": {
        "fieldReportFormActionTakenTitle": "Actions taken",
        "fieldReportFormInformationBulletinDescription": "Indicate if an Information Bulletin was published, is planned or if no Information Bulletin will be issued for this operation/disaster/hazard.",
        "fieldReportFormInformationBulletinLabel": "Information Bulletin",
        "fieldReportFormOthersActionsPlaceholder": "Brief description of the action",
        "fieldsStep2NotesLabel": "Notes",
        "fieldsStep3ActionsNotesPlaceholder": "If selected any of the activities above, please provide brief details as to how individuals were reached by the activities listed above. We encourage you to consult the previous field report and to note any changes in actions (have new activities started or concluded?). Please highlight any key successes or challenges or unique learnings.",
        "fieldsStep3ActionsOthersEPICOVDescription": "Who else is your National Society working with? UN agencies? NGOs? Government? Since the last field report, outline the main actors your NS has been engaged with. We understand there may be many partners so please just highlight the main ones since the last field report.",
        "fieldsStep3ActionsOthersEVTEPIDescription": "Who else was involved? UN agencies? NGOs? Government? Describe what other actors did. Also mention who the other actors are.",
        "fieldsStep3ActionsOthersEVTEPILabel": "Actions Taken by Others (Governments, UN)",
        "fieldsStep3CheckboxSectionsFederationActionsEVTEPIDescription": "Select the activities taken by the IFRC (could be the Regional office, cluster office or country office) and briefly describe.",
        "fieldsStep3CheckboxSectionsFederationActionsEVTEPILabel": "Actions taken by the IFRC",
        "fieldsStep3CheckboxSectionsNSActionsEVTEPIDescription": "Since the beginning of the response, what activities has your NS undertaken? A short description is available for each activity and if your NS has been active in this area during this response, please select it by checking the box. There is a section to provide a description of the activities supported, in this section please focus on what is new since the last field report.",
        "fieldsStep3CheckboxSectionsNSActionsEVTEPILabel": "Actions Taken by National Society Red Cross (if any)",
        "fieldsStep3CheckboxSectionsPNSActionsEVTEPIDescription": "Select the activities undertaken by any other RCRC Movement actor(s) and briefly describe.",
        "fieldsStep3CheckboxSectionsPNSActionsEVTLabel": "Actions taken by any other RCRC Movement actors",
        "fieldsStep3CombinedLabelExternalSupported": "External partners / Supported activities",
        "fieldsStep3Section1FieldsAssistedGovEVTEPILabel": "Assisted by Government",
        "fieldsStep3Section1FieldsAssistedRCRCEVTEPILabel": "Assisted by RCRC Movement",
        "fieldsStep3Section1FieldsExpatsEVTEPIDescription": "Personnel from IFRC, ICRC & PNS",
        "fieldsStep3Section1FieldsExpatsEVTEPILabel": "Number of RCRC Partner Personnel Involved",
        "fieldsStep3Section1FieldsLocalStaffEVTEPILabel": "Number of NS Staff Involved",
        "fieldsStep3Section1FieldsVolunteersEVTEPILabel": "Number of NS Volunteers Involved",
        "fieldsStep3TooltipDescriptionNS": "Number of people currently involved in the response (mobilized for this specific response).",
        "fieldsStep3TooltipDescriptionRCRC": "Number of people who have received RCRC services to prevent COVID-19 transmission or provide healthcare, social, or economic services to reduce the impact of COVID-19. Note one person may receive multiple services.",
        "fieldsStep3TooltipDescriptionVolunteers": "Number of people currently involved in the response (mobilized for this specific response)."
    }
}
