{
    "namespace": "threeWProjectForm",
    "strings": {
        "threeWFormTitle": "IFRC GO - Three W",
        "threeWFormHeading": "3W Monitoring Form",
        "threeWFormDescription": "The information you provide will be used to inform the operational planning and to communicate about our work. The numbers will be made public but your personal information will never be shared.",
        "newThreeWProjectTabLabel": "Project",
        "newThreeWActivityTabLabel": "Response Activity",
        "addNewSplit": "Add New Split",
        "projectFormActualExpenditure": "Actual Expenditure (CHF)",
        "projectFormBudget": "Budget:",
        "projectFormBudgetText": "Enter the budget for the activity or project.",
        "projectFormBudgetTitle":"Budget and Status*",
        "projectFormCountryHelpText":"Select the country and region where the disaster is taking place.",
        "projectFormCountryLabel":"Country",
        "projectFormCountryTitle":"Country and Region / Province* ",
        "projectFormCountryTooltip":"The region can be referred to as states, provinces, or Admin Level 1. Choose countrywide for activities that are not limited to specific places. If the project takes place on multiple regions please submit each region separately using the clone-function on the country view table",
        "projectFormCurrentEmergency":"Current Emergency Operation*",
        "projectFormCurrentEmergencyHelpText":"The list is populated from current emergency operations related to the selected country. If necessary, create the related emergency through a field report",
        "projectFormCurrentOperation":"IFRC supported Operation*",
        "projectFormDescription":"Project Description",
        "projectFormDistrictLabel":"Region / Province",
        "projectFormEndDate":"End Date",
        "projectFormFemale":"Female",
        "projectFormHelpText":"Enter a name that differentiates your activity or project from other initiatives taking place in the response.",
        "projectFormMale":"Male",
        "projectFormMultiLabel":"Start and End Dates* ",
        "projectFormMultiLabelHelpText":"Choose the date when the work on the activity or project begins",
        "projectFormMultiLabelTooltip":"Choose the date when the project is likely to end. Remember, you can easily return and edit this data if plans evolve.",
        "projectFormNonFieldError":"Please correct all the errors above before submission",
        "projectFormOperationType":"Operation Type",
        "projectFormOther":"Other",
        "projectFormPeopleReached2":"Services provided to people in need",
        "projectFormPeopleReachedFemale":"Female",
        "projectFormDescriptionHelpText":"Enter a short narrative text about the project.",
        "projectFormDescriptionTooltip":"Even links can be inserted into this part, pointing to the public documentation, if exist.",
        "projectFormPeopleReachedHelpText":"Enter the number of people reached (male, female, other – or only total) according to the definitions above.",
        "projectFormPeopleReachedMale":"Male",
        "projectFormPeopleReachedOther":"Other",
        "projectFormPeopleReachedTooltip":"Please follow the Counting People Reached guidelines as establishing the Federation-wide Databank and Reporting System.",
        "projectFormPrimarySector":"Primary Sector:",
        "projectFormPrimarySectorSelect":"Primary Sector* ",
        "projectFormPrimarySectorText":"Choose the sector that best represents the activity or project.",
        "projectFormProgrammeTooltip":"Select the Programme Type. Choose from the options of Domestic, Bilateral, Multilateral. If you choose Domestic Emergency Operation, then identify linked Ongoing Emergency.",
        "projectFormProgrammeType":"Programme Type:",
        "projectFormProgrammeTypeLabel":"Programme Type",
        "projectFormProjectBudget":"Project Budget (CHF)",
        "projectFormProjectCompleted":"Completed",
        "projectFormProjectName":"Project Name*",
        "projectFormProjectStatus":"Project status:",
        "projectFormProjectStatusText":"The project status (planned and ongoing) is automatically defined by the current date and the submitted project timeline.",
        "projectFormProjectStatusTitle":"Project Status",
        "projectFormProjectTooltip":"The budget includes the total costs for the listed activity or project. \nThe project can be marked completed, which makes the people reached a required value.",
        "projectFormProjectVisibility":"Project visibility*",
        "projectFormProjectVisibilityHelpText":"Enter the desired visibility of the project",
        "projectFormProjectVisibilityTooltip":"The IFRC Only option limits viewing to only those vetted IFRC members who are logged into the GO platform and have the required permissions to view the data. Most programs should be in public mode, and we should only use the IFRC Only option in limited sensitive contexts where issues such as protection concerns are present. As with the wider GO Platform, there is no place for Personal or Community Identifiable data on this type of coordination platform. Sensitive data or information that could jeopardize the safety of staff or project participants should not be shared.",
        "projectFormReportingHelpText":"Select National Society (or other actor) that is carrying out the activity.",
        "projectFormReportingNational":"Reporting National Society *",
        "projectFormReportingNationalContact":"Contact Information",
        "projectFormReportingNationalContactText":"Who should be contacted for any coordination matters related to this project?",
        "projectFormReportingTooltip":"It can be either the National Society where the disaster has taken place or a different National Society that is carrying out an activity in support of the response.",
        "projectFormSecondarySectorLabel":"Tagging",
        "projectFormSectorTitle":"Sector and Tagging",
        "projectFormSelectAllDistricts":"Select all districts",
        "projectFormStartDate":"Start Date",
        "projectFormSubmit":"Submit",
        "projectFormSubmitting":"Submitting...",
        "projectFormTagging":"Tagging:",
        "projectFormTaggingText":"Projects are often multi-sector. After choosing the primary sector, feel free to add additional sector ‘tags’.",
        "projectFormTaggingTooltip":"CEA - Community engagement and accountability is a set of communication and participation activities that help put communities at the centre of the response. \n \nDRR - Disaster risk reduction is the concept and practice of reducing disaster risks through systemic efforts. It encompasses a broad range of activities – from ensuring that legislative and policy approaches reflect known hazards, to community-based initiatives and technical solutions such as early warning systems. \n \nEducation - Educational programming for people affected by disasters. \n \nHealth - Immediate assistance for disaster-affected people and longer-term activities that save lives and improve health outcomes. Separated into clinical and public health. \n \nLivelihood and basic needs - Livelihoods are the capabilities, assets and activities required for generating income and securing a basic means of living. \n \nMigration - Aid and protection for migrants and displaced people, in countries of origin, transit and destination, whatever their legal status. \n\nNS Strengthening - Support to the auxiliary role, strategy, governance and accountability; strengthening areas such as financial management, communications, fundraising; increase volunteer engagement; improve external relations; or ramp up their preparedness for responding to emergencies or improve the planning and execution of programmes and services they provide. \n \nPGI - Protection, gender and inclusion (PGI) in emergencies including sexual and gender-based violence and disability inclusion. \n \nShelter - Immediate and long term shelter assistance.  \n\nWASH - Water, sanitation and hygiene support. \n \n \nIt is possible to add none, one or many tags using the definitions listed above. For COVID-19 related projects please add the COVID-19 tag",
        "projectFormTooltip":"The 3w system does allow for duplicate activities projects with the same name, but please choose a descriptive and original title.",
        "projectFormTotal":"Total",
        "projectFormReportingNsName":"Name",
        "projectFormReportingNsRole":"Role",
        "projectFormReportingNsEmail":"Email",
        "projectFormAnnualReportingLabel":"Annual Reporting",
        "projectFormTotalRequired":"Total*",
        "projectFormTypeOfOperation":"Type of Operation / Programme*",
        "projectFormPeopleTargeted":"People Targeted",
        "projectFormPeopleTargetedTooltip":"The options are: \nMale - People who identify as having the male gender \nFemale - People who identify as having the female gender \nOther - Other can include data such as “other sex/gender”, “undisclosed”, “unknown”, etc \nTotal - The total number of people included in the subcategories above",
        "projectFormAnnually":"and Budget – Annually",
        "projectFormPeopleTargetedHelpText":"Enter the number of people that the project plans to reach through the work.",
        "projectFormOperationDefaultPlaceholder":"Select an Operation",
        "projectFormDisasterType":"Disaster Type",
        "projectFormDisasterTypeMandatory":"Disaster Type*",
        "projectFormDisasterTypeDefaultPlaceholder":"Select a Disaster type",
        "projectFormDisasterTypePlaceholder":"Select an operation to view it\\'s disaster type",
        "projectFormTypeOfOperationTooltip":"The operation type can be either an Emergency Operation or a Programme. Emergency Operations are new efforts linked to a specific emergency. Programs are ongoing work linked to a disaster. \n\nIf you choose Domestic, Bilateral, or Multilateral Programme, select Disaster Type that best fits the situation. Disasters are often multifactorial. Please choose the type that makes the most sense, recognizing that disasters are often the result of many complex factors. \nIf you choose Bilateral Emergency Operation, then no additional info is required. \nIf you choose Multilateral Emergency Operation, then please identify linked IFRC Emergency Operation.",
        "projectFormUpdateRequestFailure":"Failed to update project.",
        "threeWUpdateSuccessMessage": "Project successfully updated.",
        "threeWCreateSuccessMessage": "Project Created, Redirecting..."
    }
}
