{
    "namespace": "surgeCatalogueHealthEruHospital",
    "strings": {
        "healthEruHospitalTitle": "Red Cross Red Crescent Emergency Hospital",
        "healthEruHospitalImageOne": "Ormoc, Philippines - Typhoon Haiyan, 1 Dec 2013",
        "healthEruHospitalImageTwo": "NS staff in the operating theatre",
        "healthEruHospitalImageThree": "",
        "healthEruHospitalImageFour": "RCRC Hospital in Haiti",
        "healthEruHospitalImageFive": "RCRC Hospital in India",
        "healthEruHospitalImageSix": "RCRC Hospital",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "24 hour clinical services for 100-200 outpatients/day, 1 operating theatre able to manage 7 major or 15 minor operations per day and up to 100+ inpatients with sufficient materials/supplies for 1 month, before replenishment is needed.",
        "emergencyServices": "Emergency Services",
        "emergencyServicesDetails": "Inpatient emergency hospital to provide acute medical care, general and obstetric surgery for trauma and other major medical conditions. Services provided include:",
        "healthEruHospitalEmergencyListItemOne": "Surgical triage.",
        "healthEruHospitalEmergencyListItemTwo": "Assessment and advanced life support.",
        "healthEruHospitalEmergencyListItemThree": "Definitive wound and basic fracture management.",
        "healthEruHospitalEmergencyListItemFour": "Damage control surgery.",
        "healthEruHospitalEmergencyListItemFive": "Emergency general and obstetric surgery.",
        "healthEruHospitalEmergencyListItemSix": "Inpatient care for non-trauma emergencies basic anaesthesia.",
        "healthEruHospitalEmergencyListItemSeven": "X-ray.",
        "healthEruHospitalEmergencyListItemEight": "Whole blood transfusion.",
        "healthEruHospitalEmergencyListItemNine": "Lab and early rehab services (acceptance and referral services).",
        "designedFor": "Designed For",
        "designedForDetailsSectionOne": "Unit can be deployed within 48 hours upon receiving a deployment request, can be setup within hours once on site, is self-sufficient for 1 month and can operate for up to 4 months. Designed for the provision of fixed emergency health services in communities with limited access to health care as a result of:",
        "designedForListItemOne": "Population movement to areas where there are no pre-existing health facilities.",
        "designedForListItemTwo": "Health infrastructure damages following natural disaster(s).",
        "designedForListItemThree": "Existing health facilities are overwhelmed by influx of patients and/or particular health needs following a crisis (could include an epidemic or similar public health emergency).",
        "personnel": "Personnel",
        "totalPersonnelValue": "Typically 35-48 people from sending National Society + 151 contracted locally.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "Deployed team includes doctors and nurses skilled in emergency and general medical care (including pediatrics and maternal health), surgical and anesthetic staff for the operating theatre, with the remainder non-medical staff including logisticians, administrators and site technicians. In addition to deployed team, local health care professionals are integrated into unit as soon as possible with the aim of reaching or exceeding the following ratios: anesthetic technician/ anesthetist ratio 1:1 with surgeons, 5 OR technical staff per OT table, nursing ratio of at least 1 nurse: 8 ward beds (24 hour services). Contracted local personnel include medical coordinator, head nurse, nurses, midwives, doctors, internist, Lab tech, Xray , porters, sterilization tech, washers, cooks, cleaners, gate control, security guard, registration clerk, nurses, midwives, pharmacist, admin, waste management, drivers, officers, and others.",
        "personnelCompositionLabel": "Composition",
        "standardComponents": "Standard Components",
        "standardComponentsDetails": "Specific module names and components may vary but generally include the following, in addition to the modules standard to a Type 1 Emergency Clinic configuration:",
        "moduleOneValue": "Contains the equipment/materials needed to safely provide perioperative care for approximately 10 major surgical cases per day for one month or 300 surgical cases before re-supply is needed; includes operating table, basic patient monitoring equipment, surgical lighting, suction equipment, anesthesia machine and supplies, oxygen concentrators, and related items.",
        "moduleOneLabel": "Surgical Module",
        "moduleTwoValue": "Contains equipment and supplies needed to implement the safe reprocessing and sterilization of reusable medical items and surgical instruments; contains a full surgical 90L autoclave with traceability with written protocols/guidelines for its use, and supplies for 1-month of operation before replenishment is needed.",
        "moduleTwoLabel": "Sterilization Module",
        "moduleThreeValue": "Contains equipment and supplies needed to set-up and maintain an inpatient ward, including beds, bedding, nursing equipment and supplies for different patient populations; the same materials (or similar module) can be used to set-up an intensive observation care area for close observation and nursing care of acutely ill or injured patients, or those requiring observation post-anesthesia. Depending on the context, wards can be set-up by gender (male, female), age (adult vs pediatric), or health needs (maternity ward, post-surgical vs medical ward) and scaled to admission needs (e.g. Ward Kit contains 15 beds, but several kits can be sent if needed).",
        "moduleThreeLabel": "Ward/Inpatient Module",
        "moduleFourValue": "Contains equipment and supplies needed to set-up an isolation area for the admission and care of cases of communicable disease that need to be hospitalised, but require a separate care area from the general patient population; includes PPEs to maintain droplet and contact precautions in this patient population as needed.",
        "moduleFourLabel": "Isolation Module",
        "moduleFiveValue": "Contains equipment and supplies needed to manage a minimum diagnostic capacity that goes beyond point-of-care or rapid tests; includes capacity to implement a walking blood bank including the supplies needed to test whole blood for HIV, Hep B, Hep C and syphilis (and malaria for areas where endemic) prior to administration.",
        "moduleFiveLabel": "Laboratory Module",
        "moduleSixValue": " Contains equipment and supplies needed to set up a digital x-ray imaging space for reception of patients and processing/reading of digital images; includes PPEs for operating staff.",
        "moduleSixLabel": "Xray Module",
        "specifications": "Specifications",
        "specificationsWeightValue": "30 MT",
        "specificationsWeightLabel": "Weight",
        "specificationsVolumeValue": "200 CBM",
        "specificationsVolumeLabel": "Volume",
        "specificationsCostLabel": "Cost (Indicative)",
        "specificationsCostValue": "CHF 1,200,000",
        "specificationsNationalSocietyLabel": "National Society",
        "specificationsNationalSocietyValue": "Canadian, Finnish, German, Norwegian.",
        "variation": "Variation on Configuration",
        "healthEruHospitalVariationListItemOne": "110v or 230v configuration.",
        "healthEruHospitalVariationListItemTwo": "With or without heating/cooling.",
        "healthEruHospitalVariationListItemThree": "Can deploy specific stand-alone modules.",
        "additionalResources": "Additional Resources",
        "additionalResourcesListItemOne": "Norwegian Red Cross {link}",
        "additionalResourcesListItemOneLink": "Emergency Hospital Handbook",
        "additionalResourcesListItemTwo": "Norwegian Red Cross {link}",
        "additionalResourcesListItemTwoLink": "Emergency Hospital Film"
    }
}
