{
    "namespace": "surgeCatalogueHealthEruSurgical",
    "strings": {
        "healthSurgicalTitle": "Surgical Surge",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "1 operating theatre able to manage approximately 10 major surgical cases per day and medical consumables for initial surgical management of 300 trauma and/or war-wounded patients although initial shipment of medical consumables can be adjusted to expected case load.",
        "emergencyServices": "Emergency Services",
        "emergencyServicesDetails": "Surgical component of emergency hospital that can be deployed as a stand-alone capacity in a context where surgical care may be the identified gap in health services. Unit provides equipment and supplies needed to provide perioperative and postoperative care to patients with traumatic injuries, including surgical triage, assessment and advanced life support, definitive wound and advanced fracture management, damage control surgery, emergency general and obstetric surgery, inpatient care, general anaesthesia, whole blood transfusion, and early rehab services in an existing health facility.",
        "designedFor": "Designed For",
        "designedForDetailsSectionOne": "Unit can be deployed within 48 hours upon receiving a deployment request, can be setup within hours once on site, is self-sufficient for 1 month and can operate for up to 4 months with re-supply.",
        "designedForDetailsSectionTwo": "Designed for the provision of surgical services to augment trauma/surgical care in an existing facility overwhelmed by influx of injured patients. Footprint can be scaled to needs, for example if additional ward space is needed, equipment/materials can be added to standard modules/components outlined.",
        "personnel": "Personnel",
        "totalPersonnelValue": "Typically 5 people from sending NS + 30-45 local staff.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "Deployed team includes surgeon, anesthetist, operating theater nurse(s), and ward nurse(s). In addition to deployed team, local health care professionals are integrated into unit as soon as possible with the aim of reaching or exceeding the following ratios: anesthetic technician/ anesthetist ratio 1:1 with surgeons, 5 OR technical staff per OT table, nursing ratio of at least 1 nurse: 8 ward beds (24 hour services).",
        "personnelCompositionLabel": "Composition",
        "standardComponents": "Standard Components",
        "standardComponentsDetails": "Specific module names and components may vary but generally include the following:",
        "moduleOneValue": "Contains the equipment/materials needed to safely provide perioperative care for approximately 10 major surgical cases per day for one month or 300 surgical cases before re-supply is needed; includes operating table, basic patient monitoring equipment, surgical lighting, suction equipment, anesthesia machine and supplies, oxygen concentrators, and related items.",
        "moduleOneLabel": "Surgical Module",
        "moduleTwoValue": "Contains equipment and supplies needed to implement the safe reprocessing and sterilization of reusable medical items and surgical instruments; contains a full surgical 90L autoclave with traceability with written protocols/guidelines for its use, and supplies for 1-month of operation before replenishment is needed.",
        "moduleTwoLabel": "Sterilization Module",
        "moduleThreeValue": "Contains equipment and supplies needed to manage a minimum diagnostic capacity that goes beyond point-of-care or rapid tests; includes capacity to implement a walking blood bank including the supplies needed to test whole blood for HIV, Hep B, Hep C and syphilis (and malaria for areas where endemic) prior to administration.",
        "moduleThreeLabel": "Laboratory Module",
        "moduleFourValue": "Contains the medications and medical consumables needed to safely provide perioperative care for approximately 10 major surgical cases per day for one month or 300 surgical cases before re-supply is needed; items similar to those found in the ICRC 50WW kit.",
        "moduleFourLabel": "Pharmaceutical and Medical Consumables Module(s)",
        "moduleFiveValue": "Contains the equipment and materials needed for the safe management of medical waste in a low-resource setting; includes a portable incinerator.",
        "moduleFiveLabel": "Waste Management Module",
        "specifications": "Specifications",
        "specificationsCostLabel": "Cost (Indicative)",
        "specificationsCostValue": "CHF 400,000",
        "specificationsNationalSocietyLabel": "National societies providing this service",
        "specificationsNationalSocietyValue": "Canadian",
        "variation": "Variation on Configuration",
        "healthSurgicalVariationListItemOne": "110v or 230v configuration.",
        "healthSurgicalVariationListItemTwo": "With or without heating/cooling.",
        "healthSurgicalVariationListItemThree": "Can deploy specific stand-alone modules."
    }
}
