{
    "namespace": "surgeCatalogueCommunicationErtThree",
    "strings": {
        "communicationErtThreeTitle": "Communications Emergency Response Tool (CERT) 3",
        "communicationErtThreeImageOne": "June 27, 2019. Cox`s Bazar, Bangladesh. \"We go door-to-door giving people information about what to do if a storm hits\", says Nurjahan (center) a cyclone preparedness volunteer in Cox`s Bazar, Bangladesh.",
        "communicationErtThreeImageTwo": "Gennike Mayers, communications delegate at the IFRC is interviewing 24 year old James Aloute who lives in a tent with his brothers and sisters since the earthquake. He has just received new tarpaulins from the Red Cross to be able to replace the old ones in preparation for the hurricanes.",
        "communicationErtThreeImageThree": "FACT Team leader doing a live interview on the situation for BBC.",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "Rapid deployment of communications professionals at the outset of and during a disaster or emergency can support IFRC and its members to:",

        "certThreeServiceListItemOne": "Shape the public story and seize the immediate media opportunity in the first 24-72 hours following an emergency (or 24-36 hours prior to an imminent disaster).",
        "certThreeServiceListItemTwo": "Raise funds for appeals.",
        "certThreeServiceListItemThree": "Protect against reputational criticisms of inaction that invariably follow any emergency response.",
        "certThreeServiceListItemFour": "Provide first-hand information and analysis on disaster and crisis situations (including for international media and content generation).",
        "certThreeServiceListItemFive": "Communication with affected communities – share life-saving information and support delivery of better services.",
        "certThreeServiceListItemSix": "Influence key stakeholders - advocacy on behalf of affected communities.",
        "certThreeServiceListItemSeven": "Support coordination with partners.",
        "certThreeServiceListItemEight": "Profile the work of the Red Cross and Red Crescent - create a better understanding of what we do, gain trust and generate more support.",
        "emergencyServices": "Emergency Services",
        "emergencyDetailsSectionOne": "Rapid deployment (within 36 hours upon receiving a deployment request) of suitable and relevant role profile(s) to provide field-based communications support to a small to medium scale emergency response operations in a low to moderate complexity context, and with high level of attention from international media and global public interest.",
        "emergencyDetailsSectionTwo": "The CERT3 team will provide management, strategic and technical support and advice to the operations, host National Society and member National Societies with the aim of highlighting the needs of the affected people, the work of the Red Cross Red Crescent in responding to these needs, and advocating on behalf of people at risk and affected by disasters/ crises for increased action to address their vulnerabilities and unmet humanitarian needs. The focus of this CERT team will be on:",
        "certThreeEmergencyListItemOne": "Communications capacity and needs assessment, planning and implementing communications strategies.",
        "certThreeEmergencyListItemTwo": "Spokesperson and in-country liaison for international media.",
        "certThreeEmergencyListItemThree": "Managing communications resources on the ground and ensuring communications materials are shared for wider distribution and use among the Red Cross Red Crescent network.",
        "certThreeEmergencyListItemFour": "Managing the editorial narrative/messaging according to the news cycle and disaster response/management cycle.",
        "certThreeEmergencyListItemFive": "Ensuring strong visibility in local and international media by researching and identifying story ideas.",
        "certThreeEmergencyListItemSix": "Audiovisual and written content production.",
        "certThreeEmergencyListItemSeven": "Supporting fundraising efforts.",
        "certThreeEmergencyListItemEight": "Communications coordination with Movement partners.",
        "certThreeEmergencyListItemNine": "Managing media opportunities including for high-level visits and other major milestones throughout the operation.",
        "certThreeEmergencyListItemTen": "Ensure the availability of well-briefed spokespeople and support in country officials (National Society and IFRC) in their media engagements.",
        "certThreeEmergencyListItemEleven": "Supporting and advising IFRC and National Society colleagues and leadership in country on all public communications matters (i.e. media relations and social media engagement) related to the operations.",
        "certThreeEmergencyListItemTwelve": "Anticipating, identifying and flagging potential reputational issues, and work with relevant focal points to advise on handling strategy and implement appropriate response.",
        "certThreeEmergencyListItemThirteen": "Ensuring strong social media engagement by providing strategic guidance in country (in consultation with IFRC global communications team) on social media content production, identifying story opportunities that can be proactively pitched to digital media and distribution platforms, and supporting host National Society in planning and executing social media strategies.",
        "certThreeEmergencyListItemFourteen": "Strengthening host National Society’s communications capacity through strategic communications advice and providing opportunities for learning, coaching, skills transfer, mentoring and facilitation of peer-to-peer exchanges.",
        "certThreeEmergencyListItemFifteen": "Representing the communications team at task force and coordination meetings in country.",
        "designedFor": "Designed For",

        "certThreeDesignedForListItemOne": "Large scale emergencies (red) with high level of international media attention and global public interest.",
        "certThreeDesignedForListItemTwo": "Highly complex context requiring tighter communications coordination and strategic communications support to operational management.",
        "certThreeDesignedForListItemThree": "Serious escalation of slow onset emergencies, population movement or protracted crises.",
        "certThreeDesignedForListItemFour": "Public health emergencies (pandemic outbreaks).",
        "certThreeDesignedForListItemFive": "Potential need for reputational/ public risk management is high.",
        "personnel": "Personnel",
        "totalPersonnelValue": "5 person team.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "1x Communications Team Leader, 1x Communications Coordinator , 1x Communications Officer, 1x AV Officer - Photographer , 1x AV Officer - Video.",
        "personnelCompositionLabel": "Composition",
        "standardComponents": "Standard Components",
        "standardComponentsDetails": "Each team member is self-equipped with a laptop, smart phone with relevant suite of communications and editing apps, video/still camera, tripod(s) and microphone(s) or suitable sound recording device, a drone/ 360 camera (if legally permissable).",
        "specifications": "Specifications",
        "specificationsCostLabel": "Cost (Indicative)",
        "specificationsCostValue": "CHF 62,000 per month (salary/allowance and insurance, flights, visa fees, telephone and internet charges, luggage allowance, in country transportation and accommodation)",
        "specificationsNationalSocietyLabel": "National Society",
        "specificationsNationalSocietyValue": "Profiles in the roster include trained communications professionals from National Societies and IFRC. Efforts are underway to collaborate with ICRC and explore including their personnel in the IFRC network’s roster for communication coordination role profiles."
    }
}
