{
    "namespace": "cookiePolicy",
    "strings": {
        "cookiePolicyTitle": "Cookie Policy",
        "disclaimerTitle": "Disclaimer",
        "disclaimerDescription": "All the information contained in the website is Copyright © The International Federation of Red Cross and Red Crescent Societies. All rights reserved.",
        "useOfOurInformationTitle": "Use Of Our Information",
        "useOfOurInformationDescription1": "To use text information from this website, please obtain prior permission from the IFRC.",
        "useOfOurInformationDescription2": "To use photographs from this website, please contact our {termsLink}.",
        "useOfOurInformationAudiovisualLink": "audiovisual department",
        "useOfOurInformationDescription3": "If you have any question about this website, or if you find any errors, please notify us.",
        "useOfOurInformationDescriptionLink": "Click here for important information about fraudulent websites and emails.",
        "ourPrivacyPolicyHeading": "Our Privacy Policy",
        "ourPrivacyPolicyContent": "This website is operated by the Federation. The Federation takes your privacy and the security of our personal information-meaning and information relating to an identified or identifiable individual seriously. Please take a moment to read this privacy and learn about the Federation's general privacy and information security principles. Any changes to this Privacy Policy will be posted on this page. The version of the policy was published on {publishedDay} {publishedDate} {publishedYear}.",
        "dataCollectedByAccessingHeading": "A) Data collected by accessing our sites",
        "informationProvideHeading": "1. Information you provide",
        "informationProvideDescription1": "On certain IFRC.org webpages, your personal data may be requested. For instance, it is necessary to obtain your email address, name and other data to sign up for a newsletter or make a donation. It is important to note that some of the features on IFRC.org sites require the use of third-party providers (please see Section F below for more details).",
        "informationProvideDescription2": "You will also need to provide some personal data if you use the \"Contact us\" link at the bottom of our pages. If there are any specific changes (relative to this privacy policy) to how your data is handled on those IFRC.org, those changes will be specified in the privacy policies located on the respective site.",
        "automaticallyCollectedHeading": "2. Automatically or routinely collected",
        "automaticallyCollectedDescription": "Just by visiting IFRC.org, certain metadata may still be collected and processed while we have worked to minimize data collection, the following may be collected (and processed for the reasons set out in Section B of this Privacy Policy):",
        "automaticallyCollectedList1": "your internet protocol(IP) address (which may reveal your approximate location and  time zone)",
        "automaticallyCollectedList2": "devices ID ( which indicates the type of device being used to access the platform and  may also reveal the operating system used)",
        "automaticallyCollectedList3": "dates and time of use",
        "automaticallyCollectedList4": "requested URL",
        "automaticallyCollectedList5": "Operating system you are using",
        "ifrcLimitedCookiesAnalyticHeading": "3. IFRC.org also makes limited use of cookies and analytics as further described below",
        "ifrcLimitedCookiesAnalyticDescription": "Cookies are text files that contain small amounts of information that we may store on your device when you use our site. Cookies enable us to monitor site traffic and estimate our audience size and usage pattern as well as allowing us to store information about your preferences to allow us to customize our site according to those preferences. They also help us to improve our site and deliver a more personalized service. We use the following types of cookies in connection with our site:",
        "ifrcLimitedCookiesAnalyticList1": "Strictly Necessary: These cookies enable our site to function correctly and deliver the services and products that visitors have requested. These cookies do not gather information about the visitors that could be used for marketing or remembering sites that visitors have visited on the internet.",
        "ifrcLimitedCookiesAnalyticList2": "Performance and Functionality: These cookies do things like remembering a visitor’s preferred language, understand their preferences, and associates users to any forms visitor’s submit to us to enable pre-completion of subsequent forms.",
        "ifrcLimitedCookiesAnalyticList3": "Analytical: These cookies help us to analyze how our site is used, such as allowing us to compile reports on website activity and providing us other services relating to website activity and internet usage.",
        "ifrcLimitedCookiesAnalyticList4": "User Authentication: These social media cookies allow visitors to login to share and promote their activities via social media.",
        "ifrcLimitedCookiesAnalyticDescription2": "Our site will issue cookies to your device when you log on to the site. Cookies may either be permanent (i.e. remaining on your device until you delete them) or temporary (i.e. remaining only until you close your browser). Most browsers permit you to reject or delete cookies.",
        "ifrcLimitedCookiesAnalyticDescription3": "Certain browsers and devices allow you to block cookies. If you do choose to block cookies, you may not be able to use certain features on our site and/or may be required to re-enter information more frequently to use certain services on the site.",
        "howInformationUsedHeading": "B) How is this information used?",
        "howInformationUsedDescription": "This information is used to improve our service, compile statistics (including on consultation) and to communicate with you. More specifically, it is used:",
        "howInformationUsedDescriptionList1": "To reply to your requests for information",
        "howInformationUsedDescriptionList2": "to enable you  to use certain interactive functions (e.g. download data,save files)",
        "howInformationUsedDescriptionList3": "To provide services or give help",
        "howInformationUsedDescriptionList4": "To improve our website, communication, products and services; to compile statistics on consultation, and to understand what content matters most to the community",
        "howInformationUsedDescriptionList5": "To maintain the security and integrity",
        "howInformationUsedDescriptionList6": "To ensure that content is presented in the way that suits you best",
        "dataAccessSharingHeading": "C) Data access and sharing",
        "dataAccessSharingDescription1": "As a general rule, the Federation will not disclose any information identifying you personally, except with your permission. Information you provide to the Federation will not be sold to third parties or used in a manner inconsistent with the aims of the website.",
        "dataAccessSharingDescription2": "Information may be shared with the Federation membership or other components of the International Red Cross and Red Crescent Movement, to further facilitate humanitarian assistance. Some information identifying donors to the Federation is forwarded to third parties for purely technical and administrative processing (such as for payment processing). These parties are not authorized to distribute, sell or rent user information.",
        "dataAccessSharingDescription3": "Further, your data will only be accessible to those staff (and other authorized individuals) that have a legitimate need to have such access.",
        "storageSecurityQuestionsAboutDataHeading": "D) Storage ,security, questions about your data",
        "storageSecurityQuestionsDataDescription1": "The Federation uses secure systems and implements appropriate technical and organizational measures to safeguard your personal information and protect it against unauthorized or unlawful processing, accidental loss, destruction, or damage. While we take reasonable measures to protect your personal information, please be aware that no system can guarantee 100% security.",
        "storageSecurityQuestionsDataDescription2": "Where it is necessary for your personal data to be shared with third parties, we will take reasonable measures to ensure that your personal data continues to be treated securely.",
        "storageSecurityQuestionsAboutDataDescription3": "These measures may be specific contractual provisions requiring those third parties to implement no less equivalent security measures than those of the Federation. Please be aware of this when sending any communications. We cannot (and do not) guarantee absolute security. Under certain circumstances, you may request to review personal information we hold about you. You may also object to certain personal data processing and/or request the correction or deletion of such personal data according to our {termsLink}. More detail about data subject requests can be found in Section 3 of that Policy.",
        "policyProtectionOfPersonalDataLink": "Policy on the Protection of Personal Data",
        "storageSecurityQuestionsAboutDataDescription4": "For further information on how the IFRC processes personal data, please consult our {termsLink}. Here you may also find general information, useful tools for humanitarians, and information specific to procurements and other partners of the Federation.",
        "dataProtectionPageLink": "Data Protection page",
        "storageSecurityQuestionsDataDescription5": "Please contact the following department for personal data questions related to:",
        "storageSecurityQuestionsDataGoEnquires": "IFRC-GO enquiries: {termsLink}",
        "storageSecurityQuestionsDataDonations": "Donations: {termsLink}",
        "storageSecurityQuestionsDataRecruitment": "Recruitment: {termsLink}",
        "securityQuestionsWebpageCollection": "General webpage collection: {termsLink}",
        "storageSecurityQuestionsDataEnquires": "Other data protection enquiries: {termsLink}",
        "privilegesAndImmunitiesHeading": "E) Privileges and immunities",
        "privilegesAndImmunitiesDescription": "Nothing in or relating to this Privacy Policy or this site shall be deemed a waiver of any of the privileges and immunities of the Federation.",
        "noteOnLinksToExternalWebsitesHeading": "F) Notes on links to external websites",
        "noteOnLinksToExternalWebsitesDescription1": "Please note that this privacy policy only applies to the IFRC.org website. It does not apply to pages hosted by other organizations, including National Red Cross and Red Crescent Societies and the International Committee of the Red Cross, which have their own privacy policies.",
        "noteOnLinksToExternalWebsitesDescription2": "Additionally, some IFRC.org webpages may: 1) incorporate or redirect to third-party service providers (such as Mailchimp or Lyris for the management of mailing lists, Podio for advocacy engagement, or Cornerstone for recruitment) and 2) contain links to third-party sites, such as Facebook, YouTube, or Twitter, for example. These third-party and external sites (and any other non-IFRC.org sites) will typically have their own privacy policies and data handling practices that the IFRC does not control. You are strongly encouraged to review those relevant privacy policies."
    }
}
