{
    "namespace": "surgeCatalogueOperationsManagementHeops",
    "strings": {
        "surgeOperationsServiceTitle": "Head Of Emergency Operations (HEOPS)",
        "surgeOperationsCapacityTitle": "Capacity",
        "surgeOperationsCapacityTextOne": "The Head of Emergency Operations (HeOps) is the Federation’s main tool for providing high-level operational and strategic leadership and coordination in large-scale emergency operations. Upon deployment, the HeOps takes up the lead in managing the IFRC Emergency Appeal operation and supporting the National Society in successful planning and implementation of appropriate response.",
        "surgeOperationsCapacityTextTwo": "The main responsibilities of the HeOps are related to strategy and priorities definition, management of overall operation, , external coordination, Movement coordination, security management, transition to recovery, etc.",
        "surgeOperationsEmergencyServices": "Emergency Services",
        "surgeOperationsEmergencyServicesText": "HeOps will be ready to deploy on a rotational basis to anywhere in the world within 48 hours to provide first-phase strategic leadership and coordination in major Federation-led emergency field operations for up to three months.",
        "surgeOperationsDesignedFor": "Designed For",
        "surgeOperationsDesignedForItemOne": "Assume responsibility for leading the operation on behalf of the IFRC in the affected country, ensuring appropriate links with IFRC structure (Resource management and Programme management).",
        "surgeOperationsDesignedForItemTwo": "Supervise IFRC technical sectors in country and in the regional office to ensure they work closely with the managers of relevant NS departments in all related programming roles and responsibilities, providing advice and recommendations that carefully consider local capacity and context communications support to operational management.",
        "surgeOperationsDesignedForItemThree": "Advocate for and design operational strategies considering partners’ respective capacities.",
        "surgeOperationsDesignedForItemFour": "Constantly monitor the disaster situation and overall context and adapt the orientation or set-up of the operation.",
        "surgeOperationsDesignedForItemFive": "Facilitate Movement coordination and cooperation through the application of SMCC process.",
        "surgeOperationsDesignedForItemSix": "Define and communicate the operation’s strategic direction to implement and the development of capacities within the NS for emergency response, and review contingency planning for identified threats in operational areas.",
        "surgeOperationsPersonnelTitle": "Personnel",
        "surgeOperationsPersonnelText": "3 full time HeOps in stand-by worldwide. 20 HeOps certified in stand by in different NS worldwide.",
        "surgeOperationsStandardComponents": "Standard Components",
        "surgeOperationsStandardComponentsText": "Each HeOps is self-equipped with a laptop, smart phone",
        "surgeOperationsSpecifications": "Specifications",
        "surgeOperationsCostLabel": "Cost(indicative)",
        "surgeOperationsCostValue": "CHF 25,000 per month (salary/allowance and insurance, flights, visa fees, telephone and internet charges, luggage allowance, in country transportation and accommodation)",
        "surgeOperationsNSLabel": "National societies providing this service",
        "surgeOperationsNSValue": "American Red Cross, Austrian Red Cross, Canadian Red Cross, Finnish Red Cross, IFRC, Hong Kong Red Cross branch of the Red Cross Society of China (HKRC), Spanish Red Cross, Swiss Red Cross.",
        "surgeOperationsVariations": "Variation on Configuration",
        "surgeOperationsVariationsText": "In larger scale operations, in complex environments, more than one HeOps could be deployed with different role-profiles.",
        "surgeOperationsAdditionalResources": "Additional Resources",
        "surgeOperationsHeOpsOne": "Heops on {link}",
        "surgeOperationsFedNet": "FedNet",
        "surgeOperationsHeOpsTwo": "Heops on {link}",
        "surgeOperationsShort": "short biographies"
    }
}
