{
    "namespace": "surgeCatalogueInformationManagement",
    "strings": {
        "catalogueIMTitle": "Information Management",
        "catalogueIMDetailTextOne": "Information Management for the IFRC is the collection, management, analysis and dissemination of data and information to support decision-making.",
        "catalogueIMDetailTextTwo": "The IM Coordinator coordinates the design and implementation of data collection and management systems during an emergency response based on consultations with the host NS and IFRC Operations lead. This includes technical advice for or direct implementation of key activities such as needs assessments, household registrations, situational analysis and mapping to inform operational decision-making.",
        "catalogueIMDetailTextThree": "The IM Coordinator works with NS and sector colleagues from the planning stage to help identify existing secondary data, set research questions and an analysis plan, apply responsible best practices to community data collection compliant with data protection policies, and ensures information products are developed and shared to relevant stakeholders, including through management of the GO emergency page.",
        "catalogueIMDetailTextFour": "The IM Coordinator reports to the Operations Manager and has been described as a HEOps’ “right hand in an operation”. The IM Coordinator is usually one of the first requests for surge deployment and plays a role through recovery to the end of an operation.",
        "catalogueIMRapidResponsePersonnel": "Rapid Response Personnel",
        "catalogueIMRoleProfile": "Role Profiles",
        "catalogueIMCoordinator": "IM Coordinator",
        "catalogueIMHumanitarianInformation": "Humanitarian Information Analysis Officer",
        "catalogueIMPrimaryData": "Primary Data Collection Officer",
        "catalogueIMMapping": "Mapping and Visualization Officer",
        "catalogueIMTechnical": "Technical Competency Framework",
        "catalogueIMTechnicalDescription": "Tiered competencies describing the knowledge and skills expected of personnel in this sector.",
        "catalogueIMIM": "IM",
        "catalogueIMAssessment": "Assessment",
        "catalogueIMServicesTitle": "Services",
        "catalogueIMServicesSims": "SIMS",
        "catalogueIMServicesSimsLink": "SIMS",
        "catalogueIMServicesDetails": "Surge Information Management Support (SIMS) network, providing remote IM support to operations",
        "catalogueIMServicesSatelliteImagery": "Satellite Imagery",
        "catalogueIMServicesSatelliteImageryDescription": "Guidelines for requesting satellite imagery and analysis",
        "learnMore": "Learn More",
        "catalogueIMAdditionalResourcesTitle": "Additional Resources",
        "catalogueIMRole": "Role and responsible",
        "catalogueIMRoleDescription": "Activities and duties of an IM Coordinator",
        "catalogueIMRegionalOffice": "IFRC Regional Office IM Support for Operations",
        "catalogueIMRegionalOfficeDescription": "Ways the regional office IM Coordinator supports IFRC and NS operations",
        "catalogueIMIFRCGeneva": "IFRC Geneva IM Support for Operations",
        "catalogueIMIFRCGenevaDescription": "Ways the Geneva IM Unit supports IFRC and NS operations",
        "catalogueIMComposition": "Composition of IM Resources",
        "catalogueIMCompositionDescription": "IM-related roles in a large-scale (orange or red) emergency",
        "catalogueIMUserLibrary": "GO user library",
        "catalogueIMUserLibraryLink": "User Library",
        "catalogueIMUserLibraryDescription": "provides guidance and practical advice for users adding data, graphics and dashboards to GO",
        "catalogueIMIFRCToolbox": "IFRC KoboToolbox",
        "catalogueIMIFRCToolboxLink": "KoboToolbox",
        "catalogueIMIFRCToolboxDescription": "a set of tools to conduct surveys and collect data using mobile devices",
        "catalogueIMDEEP": "DEEP",
        "catalogueIMDEEPLink": "DEEP",
        "catalogueIMDeepDescription": "Inter-agency platform for collaborative humanitarian information analysis"
    }
}
