{
    "namespace": "drefOperationalUpdateForm",
    "strings": {
        "drefOperationalUpdateSummaryChangeHeading": "Summary of changes",
        "drefOperationalUpdateSummaryAreYouChangingTimeFrame": "Are you changing the timeframe of the operation",
        "drefOperationalUpdateSummaryAreYouChangingStrategy": "Are you changing the operational strategy",
        "drefOperationalUpdateSummaryAreYouChangingTargetPopulation": "Are you changing the target population of the operation",
        "drefOperationalUpdateSummaryAreYouChangingGeographicalLocation": "Are you changing the geographical location",
        "drefOperationalUpdateSummaryAreYouChangingBudget": "Are you making changes to the budget",
        "drefOperationalUpdateSummaryRequestForSecondAllocation": "Is this a request for a second allocation",
        "drefOperationalUpdateEventMaterialize": "Has the forecasted event materialize?",
        "drefOperationalUpdateEventMaterializeExplain": "Please explain how is the operation is transitioning from Anticipatory to Response",
        "drefOperationalUpdateEventMaterializeExplainDescription": "Explain on whether the specified triggers have been met, and if the event has materialized either as forecasted or if there were any differences. Also please provide an update on the readiness, prepositioning and/or early actions implemented so far",
        "drefOperationalUpdateSummaryExplain": "Please explain the summary of changes and justification",
        "drefFormApproximateDateOfImpact": "Approximate date of impact",
        "drefFormDescriptionEvent": "Description of the Event",
        "drefFormEventDate": "Date of the Event",
        "drefFormImminentDisaster": "Provide any updates in the situation since the field report and explain what is expected to happen.",
        "drefFormScopeAndScaleDescription": "Describe the extent this hazard will produce negative impacts on lives, livelihoods, well-being and infrastructure. Explain which people are most likely to experience the impacts of this hazard? Where do they live, and why are they vulnerable? Please explain which groups (e.g elderly, children, people with disabilities, IDPs, Refugees, etc.) are most likely to be affected? Provide historic information on how communities have been affected by the magnitude of this hazard in the past?",
        "drefFormScopeAndScaleResponseDescription": "Describe the extent this disaster has impacted negatively on lives, livelihoods and infrastructure. Explain who has been impacted by the disaster? Where do they live, and why are they vulnerable? Please explain which groups (e.g elderly, children, people with disabilities, IDPs, Refugees, etc.) have been most impacted.",
        "drefFormScopeAndScaleEvent": "Scope and scale of the event",
        "drefFormSourceInformationTitle": "Source Information",
        "drefFormSourceInformationDescription": "Add the links and the name of the sources, the name will be shown in the export, as an hyperlink.",
        "drefFormSourceInformationAddButton": "Add New Source Information",
        "drefFormSelectImages": "Select images",
        "drefFormSlowEventDate": "Date when the trigger was met",
        "drefFormTargetCommunities": "Explain why your National Society is acting now and what criteria is used to launch this operation.",
        "drefFormTargetCommunitiesDescription": "If the operation uses triggers related to different phases (such as readiness activities and early actions) add your triggers and data sources",
        "drefFormUploadPhotos": "Upload photos (e.g. impact of the events, NS in the field, assessments)",
        "drefFormUploadPhotosLimitation": "Add maximum 2 photos",
        "drefFormWhatWhereWhen": "What happened, where and when?",
        "drefFormEventDescription": "Please update this section with information regarding the impact of the disaster: explain when the event materialized, whether it occurred as predicted in terms of magnitude and geographical area, or whether these expectations have been exceeded.",
        "drefFormThresholdForEarlyActionLabel": "Threshold for early action",
        "drefFormThresholdForEarlyActionDescription": "A threshold is a value or a combination of values from which it is considered that the hazard will cause major humanitarian impact, such as an amount of rainfall combined with a river water level (for floods), or a minimum wind speed (for tropical storms or cyclones), or a temperature level (for heat or cold waves). While a good forecast can advise you how much rain will fall and when, however for anticipatory action it’s important to know how much rain is likely to cause a flood and what level of flooding has caused a disastrous impact in the past. The strength or magnitude also called the threshold should be set at a level that has required humanitarian assistance in the past.",
        "drefFormLeadTimeForEarlyActionLabel": "Lead time for early action",
        "drefFormLeadTimeForEarlyActionDescription": "The lead time is the amount time between when a forecast of an imminent event is issued/received and the impact (or the peak of the impact) of the hazard. National Societies need to implement the readiness and early action activities in the lead time if they are going mitigate or reduce the impact of a hazard.",
        "drefOperationalUpdateFormSelectImages": "Select images",
        "numericDetails": "Numeric Details",
        "drefFormRiskPeopleLabel": "Total population at risk",
        "drefFormClickEmergencyResponseFramework": "Click to view Emergency Response Framework",
        "drefFormPeopleAffected": "Total affected population",
        "drefFormPeopleAffectedDescriptionImminent": "Includes all those whose lives and livelihoods are at risk as a direct result of the shock or stress.",
        "drefFormPeopleAffectedDescriptionSlowSudden": "People Affected include all those whose lives and livelihoods have been impacted as a direct result of the shock or stress.",
        "drefFormEstimatedPeopleInNeed": "Estimated people in need (Optional)",
        "drefFormEstimatedPopulationAffected": "Estimated population affected",
        "drefFormPeopleInNeedDescriptionImminent": "Include all those whose physical security, basic rights, dignity, living conditions or livelihoods are threatened or have been disrupted, and whose current level of access to basic services, goods and social protection will be inadequate to re-establish normal living conditions without additional assistance",
        "drefFormPeopleInNeedDescriptionSlowSudden": "People in Need (PIN) are those members whose physical security, basic rights, dignity, living conditions or livelihoods are threatened or have been disrupted, and whose current level of access to basic services, goods and social protection is inadequate to re-establish normal living conditions without additional assistance.",
        "drefFormPeopleTargeted": "Number of people targeted",
        "drefFormPeopleTargetedDescription": "Include all those whose the National Society is aiming or planning to assist"
    }
}
