{
    "namespace": "surgeCatalogueReliefEru",
    "strings": {
        "eruReliefTitle": "ERU Relief",
        "capacityTitle": "Capacity",
        "capacityDetails": "To support the host National Society to support/update relief assessments, targeted people selection, targeted people registration and to assist in planning and set-up for food, cash based interventions and household items (including emergency shelter material distributions), as well as produce relief distribution statistics and reports.",
        "emergencyTitle": "Emergency Services",
        "emergencyContentOne": "The capacity of a deployed Relief ERU depends of support identified needs to carry out relief cycle activities:",
        "emergencyDetailsOne": "Relief assessments.",
        "emergencyDetailsTwo": "People targeted targeting and registration.",
        "emergencyDetailsThree": "Distribution and related awareness.",
        "emergencyDetailsFour": "Post distribution monitoring and reporting.",
        "emergencyContentTwo": "It could come through deployment of qualified personal without equipment to an equipped full team for a period of 4 months.",
        "designedForTitle": "Designed For",
        "designedForDetails": "Flexibility to adapt to:",
        "designedForOne": "Programmatic needs and possible modalities for relief support to be delivered (in kind Households items, CBI, emergency shelter material).",
        "designedForTwo": "Operational needs to cover different geographic operational areas or hubs.",
        "personnelTitle": "Personnel",
        "personnelTotal": "Total",
        "personnelTotalDetail": "4+ people.",
        "personnelComposition": "Composition",
        "personnelCompositionDetail": "1 team leader, 1 or more field officers, 1 logistic/relief interface officer, 1 finance/relief interface officer, and 1 Relief Information Management (IM) officer (for large operations only).",
        "personnelContent": "All field officers could support the implementation of the relief activities cycle with in kind distribution, but specialists in CBI or emergency shelter could also be mobilized.",
        "standardComponents": "Standard Components",
        "standardComponentsDetailsOne": "Relief kit (RK) with material to support people targeted registration and distribution.",
        "standardComponentsDetailsTwo": "Medium Life Kit (MLK) with material to allow relief team to be autonomous.",
        "specificationsTitle": "Specifications",
        "specificationsWeightTitle": "Weight",
        "specificationsWeightDetails": "RK = 518 KG / MLK = 1,926 KG (Weight based on French Red Cross reference. Kit can be modified depending on field needs.)",
        "specificationsVolumeTitle": "Volume",
        "specificationsVolumeDetails": "RK = 3.49 m3 / MLK = 9.5 m3 (Volume based on French Red Cross reference.)",
        "specificationsNSTitle": "National societies providing this service",
        "specificationsNSDetails": "American, BeNeLux, Danish, French, Spanish.",
        "eruReliefImageCaptionOne": "Distribution 17.09.2019 of relief items in Abaco, the Bahamas; Hygiene kits, kitchen set, shelter toolkits, buckets, jerry cans and blankets. Hygiene and health promoted.",
        "eruReliefImageCaptionTwo": "Red Cross relief distribution on Abaco, the Bahamas, after Hurricane Dorian",
        "eruReliefImageCaptionThree": "Philippines - Distribution check list",
        "eruReliefImageCaptionFour": "23 September 2018. Philippines, Cagayan province, in the town of Baggao. One week since deadly Typhoon Mangkhut (locally known as Ompong) hit the Philippines, Philippine Red Cross led the distribution of non-food items, hygiene kits, emergency shelter kits, and corrugated iron sheets to hundreds of families.",
        "eruReliefImageCaptionFive": "Tropical storm Podul caused extensive floods in Lao People’s Democratic Republic that have affected more than 300,000 people. Lao Red Cross teams have carried out search and rescue activities and evacuations, provided first aid and distributed food and water.",
        "eruReliefImageCaptionSix": "Refugees in Sinjar take support from Iraq Red Crescent volunteers. The refugees are in need of the most basic items for their survival, so the Iraq Red Crescent is distributing food and non-food items, particularly water, ice, milk for babies and hot meals every day.",
        "eruReliefImageCaptionSeven": "Kenya Red Cross is working with the Government of Kenya to support those affected by floods, delivering emergency relief items and essential supplies like household items and water and sanitation in evacuation centres for people already displaced.",
        "eruReliefImageCaptionEight": "Distribution organized by the Danish Red Cross of shelter items in camps in Port au Prince, Haiti.",
        "eruReliefImageCaptionNine": "Food distribution organized by the Mexican and Colombian Red Cross in Camp Bzotun, Haiti.",
        "eruReliefImageCaptionTen": "Relief in Haiti."
    }
}
