{
    "namespace": "surgeCatalogueLogisticsLpscmNs",
    "strings": {
        "logisticsNSTitle": "LPSCM for National Societies",
        "logisticsNSCapacity": "Capacity",
        "logisticsNSCapacityTextOne": "National Societies may require Logistics and Procurement Services, Fleet Services and Country-Level Logistics Services from the International Federation of Red Cross and Red Crescent Societies (IFRC) when implementing humanitarian and development programmes. The IFRC responds to this need through its Logistics Procurement and Supply Chain Management (LPSCM) set up.",
        "logisticsNSCapacityTextTwo": "In providing these services, the IFRC contributes to ensuring accountability to donors and affected population by providing an efficient and effective means to maintain internal controls, ensuring value for money.",
        "logisticsNSCapacityTextThree": "Through its global logistics network and structures, the LPSCM has the capacity to deliver the following services to the IFRC operations and National Societies:",
        "logisticsEmergencyServices": "Emergency Services",
        "logisticsEmergencyServicesItemOne": "Mobilization of relief supplies.",
        "logisticsEmergencyServicesItemTwo": "Procurement and transportation.",
        "logisticsEmergencyServicesItemThree": "Procurement Process Quality Assurance.",
        "logisticsEmergencyServicesItemFour": "Fleet services.",
        "logisticsEmergencyServicesItemFive": "Warehousing and handling.",
        "logisticsEmergencyServicesItemSix": "Contingency Stock.",
        "logisticsEmergencyServicesItemSeven": "Specialized logistics support.",
        "logisticsDesignedFor": "Designed For",
        "logisticsDesignedForMobilizationLabel": "Mobilization of relief supplies",
        "logisticsDesignedForMobilizationValue": "This service refers to the coordination, sourcing and transport of relief supplies from point of supply to first port of entry for IFRC humanitarian and development programmes in support to National Societies. Mobilization services ensure efficient and cost-effective sourcing decisions are made with a view to the needs of an operation as well as availability of relief supplies. As part of this service, a mobilization table is prepared and maintained to consolidate and communicate relief supply needs. It provides operations managers and donors with real-time information on what relief items are required, what relief items have been pledged and what relief items are still outstanding.",
        "logisticsDesignedForProcurementLabel": "Procurement and transportation",
        "logisticsDesignedForProcurementValueOne": "This service refers to the purchase and delivery of requested goods and services, calculating the most cost-effective supply chain that meets the time and specification requirements. LPSCM procurement and transportation services include sourcing, tendering, supplier selection, transportation to final port of entry, insurance, and inspection.",
        "logisticsDesignedForProcurementValueTwo": "LPSCM can undertake procurement for National Societies on an ad hoc basis, or through the use of framework agreements with suppliers. Framework agreements are used as an effective means of securing goods and services at a competitive price, while guaranteeing quality, quantity and delivery terms for goods that are procured frequently. In order to ensure timely response and minimize cost, LPSCM has pre-positioned stock in Dubai, Kuala Lumpur, Panama, and Las Palmas. Depending on the nature of the procurement request and inventory levels, procurement can be fulfilled from pre-positioned inventory or via ad hoc purchase of custom order inventory. (In both cases, procurement fees apply).",
        "logisticsDesignedForProcurementValueThree": "Procurement for IFRC humanitarian and development programmes funded by donors is undertaken by LPSCM and is mandatory in the following circumstances: all procurements of drugs and medical supplies; all international procurements; when the National Society is unable to undertake procurement in compliance with donor requirements.",
        "logisticsDesignedForQALabel": "Procurement process quality assurance",
        "logisticsDesignedForQAValue": "This service provides accountability to donors and people targeted, ensures value for money and contributes to the prevention of fraud and corruption. Procurement process quality assurance is undertaken by LPSCM to support domestic procurement for an IFRC humanitarian and development programme where there is either: (1) a competent procurement specialist within the IFRC country office or (2) a competent National Society able to undertake procurement in compliance with donor requirements. In cases where the value of a procurement order exceeds CHF 50,000 or the procurement involves material that is unusual from a legal or reputational perspective, or it incurs financial risk to the IFRC, the file goes through a procurement process quality assurance review prior to the signing of the purchase order or contract.",
        "logisticsDesignedForFleetLabel": "Fleet services",
        "logisticsDesignedForFleetValue": "Vehicle Rental Programme, fleet management training and fleet development activities are delivered by the IFRC Global Fleet Unit to the IFRC’s country clusters/offices and National Societies around the world.",
        "logisticsDesignedForWarehousingLabel": "Warehousing and handling",
        "logisticsDesignedForWarehousingValue": "LPSCM provides warehousing and handling services to National Societies. Warehousing and handling services to IFRC humanitarian and development programmes funded by donors, and implemented in support to National Societies include receipt, warehousing, and dispatch. National Societies who wish to stock humanitarian and development supplies can use the IFRC warehouses in Dubai, Kuala Lumpur, Panama and Las Palmas.",
        "logisticsDesignedForStockLabel": "Contingency stock",
        "logisticsDesignedForStockValue": "In cooperation with partner National Societies and support of donors the LPSCM has emergency response stockpiles sufficient to meet the needs of 450,000 people. The emergency stockpiles are strategically positioned in a global network of regional Operational LPSCM Hub and Units, located in Dubai, Kuala Lumpur, Panama and Las Palmas. The strategic pre-positioning of emergency supplies allows the IFRC to deliver aid to people in need faster, and at minimum cost.",
        "logisticsDesignedForSupportLabel": "Specialized logistics support",
        "logisticsDesignedForSupportValue": "LPSCM provides a wide range of services to National Societies, including logistics training, logistics assessments and in-country supply chain set-up.",
        "logisticsAdditionalResources": "Additional Resources",
        "logisticsMobilizationOfReliefItems": "Mobilization of relief items",
        "logisticsProcurement": "Procurement and transportation",
        "logisticsFleetServices": "Fleet Services",
        "logisticsWarehousing": "Warehousing and handling",
        "logisticsContingency": "Contingency stock",
        "logisticsSpecialized": "Specialized logistics support",
        "logisticsAdditionalResourcesText": "For further information please contact {link}",
        "logisticsAdditionalResourcesContact": "Operational LPSCM in your region."
    }
}
