{
    "namespace": "surgeCatalogueHealthMaternalNewbornClinic",
    "strings": {
        "healthMaternalNewbornClinicTitle": "Maternal Newborn Health Clinic",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "Day time clinical services with capacity for 3 birthing suites and a 15-bed observation capacity. Supplies for 500 vaginal deliveries before replenishment needed, and operational for up to 4 months.",
        "emergencyServices": "Emergency Services",
        "emergencyServicesDetails": "Maternal Newborn Health services component of the emergency clinic that can be deployed as a stand-alone capacity in a context where obstetric and newborn care are the identified gap in health services. Unit provides equipment and supplies needed to provide preconception/periconceptual interventions, pregnancy care, care during childbirth, postnatal care to mother and immediate essential newborn care.",
        "designedFor": "Designed For",
        "designedForDetailsSectionOne": "Unit can be deployed within 48 hours upon receiving a deployment request, can be set up within hours once on site, is self-sufficient for 1 month and can operate for up to 4 months with re-supply.",
        "designedForDetailsSectionTwo": "Designed for the provision of maternal and newborn care services in communities with limited access to health care as a result of:",
        "designedForListItemOne": "Population movement to areas where there are no pre-existing health facilities.",
        "designedForListItemTwo": "Health infrastructure damages following natural disaster(s).",
        "personnel": "Personnel",
        "totalPersonnelValue": "Typically 5-6 people from sending NS + 25-50 locally contracted.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValue": "Deployed team includes midwives and/or an Ob/Gyn specialist depending on context as well as L&D and ward nurses and support (tech, admin) staff as required. Team composition (including number of staff) can be tailored to the specific needs of the context (existing facility, whether or not postnatal ward care is required, etc).",
        "personnelCompositionLabel": "Composition",
        "standardComponents": "Standard Components",
        "standardComponentsDetails": "Specific module names and components may vary but generally include the following:",
        "moduleOneValue": " Contains the equipment and supplies needed to provide care to women in childbirth including basic emergency obstetric care with includes administering antibiotics, uterotonic drugs (oxytocin) and anticonvulsants (magnesium sulphate); manual removal of the placenta; removal of retained products following miscarriage or abortion; assisted vaginal delivery, preferably with vacuum extractor; basic neonatal resuscitation care.",
        "moduleOneLabel": "Maternal/Newborn Care Module:",
        "moduleTwoValue": "Designed to provide antenatal outpatient consultations - including tetanus vaccination, well-pregnancy health visits including urine testing, measurement of fundal height, doppler for fetal HR, nutrition counseling for mom, birth planning where appropriate, early identification of potential birth complications and/or high risk pregnancies for referral, etc.",
        "moduleTwoLabel": "Antenatal Care (ANC) Module:",
        "moduleThreeValue": "Contains a minimum one-month supply of the medications and medical consumables needed to provide reproductive health services according to the MSF Essential Obstetric and Newborn Care guidelines and quantities largely based on the UNFPA Reproductive Health Kit calculations for coverage of reproductive health needs in a population of 30,000.",
        "moduleThreeLabel": "Pharmaceutical and Medical Consumables Module(s):",
        "moduleFourValue": "Contains equipment and supplies needed to implement the safe reprocessing and sterilization of reusable medical items and surgical instruments; contains a 45L autoclave with traceability with written protocols/guidelines for its use, and supplies for a minimum of 1-month of operation before replenishment is needed.",
        "moduleFourLabel": "Sterilization Module:",
        "moduleFiveValue": "Contains equipment and supplies needed to set-up and maintain an inpatient/observation ward, including beds, bedding, nursing equipment and supplies for the postnatal care of mothers and their infants.",
        "moduleFiveLabel": "Maternity Ward/Observation Module:",
        "specifications": "Specifications",
        "specificationsNationalSocietyLabel": "National societies providing this service",
        "specificationsNationalSocietyValue": "Canadian",
        "variation": "Variation on Configuration",
        "healthMaternalNewbornClinicVariationListItemOne": "110v or 230v configuration.",
        "healthMaternalNewbornClinicVariationListItemTwo": "With or without heating/cooling.",
        "healthMaternalNewbornClinicVariationListItemThree": "Can deploy specific stand-alone modules."
    }
}
