{
    "namespace": "surgeCatalogueCashRapidResponse",
    "strings": {
        "cashAndVoucherAssistanceTitle": "Cash and Voucher Assistance (CVA)",
        "cashAndVoucherAssistanceImageOne": "Lao Red Cross distributed unconditional cash grants in January 2019 to 1,464 households whose houses were totally destroyed by flash floods in Attapeu after a dam collapse.",
        "cashAndVoucherAssistanceImageTwo": "Bangladesh, Sirajganj, 9 Oct 2019 - Morjina, who came to the distribution point with her littlppppe granddaughter and daughter, received 4500 Bangladeshi Taka (53 US dollars) and vegetable seeds. More than 28 districts of Bangladesh faced extensive flooding due to heavy monsoon rain and water from upstream regions.",
        "cashAndVoucherAssistanceImageThree": "Bangladesh, Sirajganj, 9 Oct 2019 - Bangladesh Red Crescent Society distributing cash grants and vegetable seeds to the flood-affected families in Sirajganj. A total of 209 families received 4,500 Bangladeshi Taka (53 US dollars) and eight kinds of vegetable seeds.",
        "cashAndVoucherAssistanceImageFour": "Lombok, Indonesia, 2019 - One year after a series of earthquakes struck Lombok, Indonesia, the Indonesian Red Cross (Palang Merah Indonesia) has reached over 6,000 families with unconditional cash grants to help with shelter repairs.",
        "cashAndVoucherAssistanceImageFive": "Vietnam, Da Teh, Oct 2019 - In August 2019, the Da Teh district faced extensive flooding due to heavy monsoon rains. Red Cross teams are providing cash grants to the most vulnerable families to rebuild their lives.",
        "capacity": "Capacity",
        "capacityDetailsSectionOne": "Support the host National Society to carry out cash feasibility, market assessment, selection and contracting of Financial Services Provider, cash disbursements, data management and reporting via the deployment of a Cash Coordinator, Cash Officer and Cash IM officer.",
        "capacityDetailsSectionTwo": "Cash Coordinator, Cash Officer and Cash IM Officer profiles are deployed through the roster of trained professionals maintained by the IFRC Geneva Cash team.",
        "emergencyServices": "Emergency Services",
        "designedFor": "Designed For",
        "personnel": "Personnel",
        "standardComponents": "Standard Components",
        "cvaEmergencyListItemOne": "Can support the host National Society to carry out cash feasibility, market assessment, selection and contracting of Financial Services Provider, cash disbursements, data management and reporting.",
        "cvaEmergencyListItemTwo": "Can carry out advocacy for use of cash as response option.",
        "cvaEmergencyListItemThree": "Can support the sectors in designing interventions with cash as response option.",
        "cvaEmergencyListItemFour": "Representation of Movement in external working groups.",
        "designedForDetailsSectionOne": "Cash Coordinator, Cash Officer and Cash IM Officer profiles support the following activities:",
        "designedForAssessmentValue": "Data Collection Plan, 4Ws management, Priority Needs Calculation, Assessment Findings Consolidation.",
        "designedForAssessmentValueLabel": "Assessment",
        "designedForResponseAnalysisValue": "Response Options Weighting, Transfer Value Calculation, Vulnerability & Hazard Mapping, Priority Needs Calculation, Targeting Data Analysis (Geographic, Vulnerability Criteria).",
        "designedForResponseAnalysisValueLabel": "Response Analysis",
        "designedForSetUpValue": "CEA Infographics, People Targeted Data Processing & Protection, Distribution/Encashment Planning Analysis, Distribution Reporting & Progress Mapping, Complaint & Feedback Mechanism Database.",
        "designedForSetUpValueLabel": "Set-up and Implementation",
        "designedForMonitoringValue": "Exit Survey Data Collection & Analysis, PDM Data Collection & Analysis, Price Market Data Collection, Case Studies, Lessons Learned, Final Documentation.",
        "designedForMonitoringValueLabel": "Monitoring and Evaluation",
        "totalPersonnelValue": "1+ people.",
        "totalPersonnelLabel": "Total",
        "personnelCompositionValueOne": "Cash Coordinator x 1 for cash feasibility, advocacy, mainstreaming cash into sectoral activities.",
        "personnelCompositionLabel": "Composition",
        "personnelCompositionValueTwo": "Cash Officer x 1 for implementation. More Cash Officers can be deployed based on the geographical needs.",
        "personnelCompositionValueThree": "Cash IM Officer x 1 for data management, support in reporting, visualization and decision making.",
        "standardComponentsDetails": "Cash in Emergencies toolkit, with tools, templates and guidelines available for implementation of any CVA intervention.",
        "specifications": "Specifications",
        "specificationsCostLabel": "Cost (Indicative)",
        "specificationsCostValue": "HR only, depends upon the assignment.",
        "specificationsNationalSocietyLabel": "National Society",
        "specificationsNationalSocietyValue": "In the last years, many National Societies have enhanced their capacity and have contributed to CVA deployments."
    }
}
